Repository: WordPressBugBounty/plugins-widgets-for-google-reviews-and-ratings
Catalog: widgets-for-google-reviews-and-ratings/languages/widgets-for-google-reviews-and-ratings-*.po
Languages: af, ar, bg_bg, bn_bd, cs_cz, cy, da_dk, es_co, fa_ir, fr_ca, gl_es, gu, hi, hu_hu, id_id, it_it, ja, ka_ge, lt_lt, lv, mk_mk, ml_in, mr, ms_my, nb_no, nl_be, pl_pl, ro_ro, ru_ru, sl_si, sr_rs, tr_tr, vi

source: Slider I.
af: Glyer I.
ar: شريحة 1
bg_bg: Слайдер I
bn_bd: স্লাইডার আই.
cs_cz: Posuvník I.
cy: Llithrydd I.
es_co: Deslizador I.
fa_ir: اسلایدر I.
fr_ca: Curseur I.
gl_es: Control deslizante I.
gu: સ્લાઇડર આઇ.
hi: स्लाइडर I.
hu_hu: Csúszka I.
it_it: Cursore I.
ja: スライダーI
ka_ge: სლაიდერი I.
lt_lt: Šliaužiklis I.
lv: Bīdītājs I.
mk_mk: Лизгач I.
ml_in: സ്ലൈഡർ ഐ.
mr: स्लाइडर I.
ms_my: Peluncur I.
ru_ru: Слайдер I.
sl_si: Drsnik I.
sr_rs: Клизач И.
tr_tr: Kaydırıcı I.
vi: Thanh trượt I.

source: Slider II.
af: Glyer II
ar: شريحة 2
bg_bg: Слайдер II
bn_bd: স্লাইডার II
cs_cz: Posuvník II.
cy: Llithrydd II.
es_co: Deslizador II.
fa_ir: اسلایدر II.
fr_ca: Curseur II.
gl_es: Control deslizante II.
gu: સ્લાઇડર II.
hi: स्लाइडर द्वितीय.
hu_hu: Csúszka II.
it_it: Cursore II.
ja: スライダーII
ka_ge: სლაიდერი II.
lt_lt: Šliaužiklis II.
lv: Slīdnis II.
mk_mk: Лизгач II.
ml_in: സ്ലൈഡർ II.
mr: स्लाइडर II.
ms_my: Peluncur II.
nl_be: Schuif II.
ru_ru: Слайдер II.
sl_si: Drsnik II.
sr_rs: Клизач ИИ.
tr_tr: Kaydırıcı II.
vi: Thanh trượt II.

source: Slider III.
af: Glyer III.
ar: شريحة 3
bg_bg: Слайдер III
bn_bd: স্লাইডার III
cs_cz: Posuvník III.
cy: Llithrydd III.
es_co: Deslizador III.
fa_ir: اسلایدر III.
fr_ca: Curseur III.
gl_es: Control deslizante III.
gu: સ્લાઇડર III.
hi: स्लाइडर III.
hu_hu: Csúszka III.
it_it: Cursore III.
ja: スライダーIII
ka_ge: სლაიდერი III.
lt_lt: Šliaužiklis III.
lv: Slīdnis III.
mk_mk: Лизгач III.
ml_in: സ്ലൈഡർ III.
mr: स्लाइडर III.
ms_my: Peluncur III.
nl_be: Schuifregelaar III.
ru_ru: Слайдер III.
sl_si: Drsnik III.
sr_rs: Клизач ИИИ.
tr_tr: Kaydırıcı III.
vi: Thanh trượt III.

source: Slider IIII.
af: Glyer IV.
ar: شريحة 4
bg_bg: Слайдер IV
bn_bd: স্লাইডার IV
cs_cz: Posuvník IIII.
cy: Llithrydd III.
es_co: Deslizador IIII.
fa_ir: اسلایدر IIII.
fr_ca: Curseur IIII.
gl_es: Control deslizante IIII.
gu: સ્લાઇડર IIII.
hi: स्लाइडर III.
hu_hu: Csúszka IIII.
it_it: Cursore IIII.
ja: スライダーIIII
ka_ge: სლაიდერი IIII.
lt_lt: Šliaužiklis IIII.
lv: Slīdnis IIII.
mk_mk: Лизгач IIII.
ml_in: സ്ലൈഡർ IIII.
mr: स्लाइडर IIII.
ms_my: Peluncur IIII.
nl_be: Schuif IIII.
pl_pl: Suwak IIII.
ro_ro: Cursorul IIII.
ru_ru: Слайдер IIII.
sl_si: Drsnik IIII.
sr_rs: Клизач ИИИИ.
tr_tr: Kaydırıcı III.
vi: Thanh trượt III.

source: Grid
af: Rooster
ar: شبكة
bg_bg: Мрежа
bn_bd: গ্রিড
cs_cz: Mřížka
da_dk: Gitter
es_co: Cuadrícula
fa_ir: شبکه ای
fr_ca: Grille
gl_es: Grella
gu: ગ્રીડ
hi: जाली
hu_hu: Rács
it_it: Griglia
ja: グリッド
ka_ge: ბადე
lt_lt: Tinklelis
lv: Režģis
mk_mk: Мрежа
ml_in: ഗ്രിഡ്
mr: ग्रिड
nb_no: Rutenett
nl_be: Raster
pl_pl: Siatka
ro_ro: Grilă
ru_ru: Сетка
sl_si: Mreža
sr_rs: Табела
tr_tr: Izgara
vi: Lưới

source: List
af: Lys
ar: قائمة
bg_bg: Списък
bn_bd: তালিকা
cs_cz: Seznam
cy: Rhestr
da_dk: Liste
es_co: Lista
fa_ir: لیست
fr_ca: Liste
gl_es: Lista
gu: યાદી
hi: सूची
hu_hu: Lista
id_id: Daftar
it_it: Lista
ja: リスト
ka_ge: სია
lt_lt: Sąrašas
lv: Saraksts
mk_mk: Листа
ml_in: ലിസ്റ്റ്
mr: यादी
ms_my: Senarai
nb_no: Liste
nl_be: Lijst
pl_pl: Lista
ro_ro: Listă
ru_ru: Лист
sl_si: Seznam
sr_rs: Lista
tr_tr: Liste
vi: Danh sách

source: Sidebar
af: Uiterlik: Sydbalk
ar: الشريط الجانبي
bg_bg: Странична лента
bn_bd: সাইডবার
cs_cz: Postranní panel
cy: Bar Ochr
es_co: Barra lateral
fa_ir: سایدبار
fr_ca: Barre latérale
gl_es: Barra lateral
gu: સાઇડબાર
hi: साइडबार
hu_hu: Oldalsáv
it_it: Barra laterale
ja: サイドバー
ka_ge: გვერდითი ზოლი
lt_lt: Šoninė juosta
lv: Sānjosla
mk_mk: Десен страничен панел
ml_in: സൈഡ്‌ബാർ
mr: साइडबार
nb_no: Sidekolonne
nl_be: Zijbalk
pl_pl: Pasek boczny
ro_ro: Bară laterală
ru_ru: Боковая панель
sl_si: Stranska vrstica
sr_rs: Bočna traka
tr_tr: Kenar Çubuğu
vi: Thanh bên

source: Security check failed. Nonce verification failed.
af: Sekuriteitkontrole het misluk. Nie-verifikasie het misluk.
ar: فشل التحقق من الأمان. فشل التحقق من النونce.
bg_bg: Проверката за сигурност се провали. Проверката на Nonce се е провалила.
bn_bd: নিরাপত্তা পরীক্ষা ব্যর্থ হয়েছে। ননস যাচাইকরণ ব্যর্থ হয়েছে।
cs_cz: Bezpečnostní kontrola selhala. Ověření nonce selhalo.
cy: Methodd y gwiriad diogelwch. Methwyd â dilysu unwaith.
da_dk: Sikkerhedstjek mislykkedes. Nonce-verifikation mislykkedes.
es_co: Comprobación de seguridad fallida. Fallo en la verificación Nonce.
fa_ir: بررسی امنیتی ناموفق بود. تأیید نشدن انجام نشد.
fr_ca: Échec du contrôle de sécurité. La vérification de la nonce a échoué.
gl_es: Fallou a comprobación de seguranza. Fallou a verificación de Nonce.
gu: સુરક્ષા તપાસ નિષ્ફળ ગઈ. નોન્સ ચકાસણી નિષ્ફળ ગઈ.
hi: सुरक्षा जांच विफल. नॉन्स सत्यापन विफल.
hu_hu: A biztonsági ellenőrzés sikertelen. A nonce ellenőrzése sikertelen.
id_id: Pemeriksaan keamanan gagal. Verifikasi Nonce gagal.
it_it: Verifica di sicurezza fallita. Verifica nonce fallita.
ja: セキュリティチェックに失敗した。Nonce 検証に失敗しました。
ka_ge: უსაფრთხოების შემოწმება ვერ მოხერხდა. Nonce-ის დადასტურება ვერ მოხერხდა.
lt_lt: Saugumo patikrinimas nepavyko. Nonce patikrinimas nepavyko.
lv: Drošības pārbaude neizdevās. Nonce verifikācija neizdevās.
mk_mk: Безбедносната проверка не успеа. Неуспешна потврда.
ml_in: സുരക്ഷാ പരിശോധന പരാജയപ്പെട്ടു. ഇപ്പോൾ പരിശോധന പരാജയപ്പെട്ടു.
mr: सुरक्षा तपासणी अयशस्वी. नॉनसे पडताळणी अयशस्वी.
ms_my: Pemeriksaan keselamatan gagal. Nonce pengesahan gagal.
nb_no: Sikkerhetssjekk mislyktes. Nonce-verifisering mislyktes.
nl_be: Beveiligingscontrole mislukt. Nonce verificatie mislukt.
pl_pl: Kontrola zabezpieczeń nie powiodła się. Weryfikacja nonce nie powiodła się.
ro_ro: Verificarea de securitate a eșuat. Verificarea Nonce a eșuat.
ru_ru: Проверка безопасности не удалась. Не удалось выполнить проверку несовместимости.
sl_si: Varnostni pregled ni uspel. Verifikacija neuspešna.
sr_rs: Безбедносна провера није успела. Нонце верификација није успела.
tr_tr: Güvenlik kontrolü başarısız oldu. Nonce doğrulaması başarısız oldu.
vi: Kiểm tra bảo mật không thành công. Xác minh Nonce không thành công.

source: Settings saved successfully!
af: Instellings suksesvol gestoor!
ar: تم حفظ الإعدادات بنجاح!
bg_bg: Настройките бяха успешно запазени!
bn_bd: সেটিংস সফলভাবে সংরক্ষিত হয়েছে!
cs_cz: Nastavení úspěšně uloženo!
cy: Wedi arbed gosodiadau'n llwyddiannus!
da_dk: Indstillinger gemt succesfuldt!
es_co: ¡Configuraciones guardadas con éxito!
fa_ir: تنظیمات با موفقیت ذخیره شد!
fr_ca: Paramètres enregistrés avec succès !
gl_es: Configuración gardada correctamente!
gu: ગોઠવણો સફળતાપૂર્વક સેવ કરવામાં આવી!
hi: सेटिंग्स सफलतापूर्वक सहेजी गईं!
hu_hu: A beállítások sikeresen mentve!
id_id: Pengaturan berhasil disimpan!
it_it: Impostazioni salvate con successo!
ja: 設定が正常に保存されました!
ka_ge: პარამეტრები წარმატებით შენახულია!
lt_lt: Nustatymai sėkmingai išsaugoti!
lv: Iestatījumi veiksmīgi saglabāti!
mk_mk: Параметрите успешно се зачуваа!
ml_in: ക്രമീകരണങ്ങൾ വിജയകരമായി സേവ് ചെയ്തു!
mr: सेटिंग्ज यशस्वीरित्या सेव्ह केल्या!
ms_my: Tetapan berjaya disimpan!
nb_no: Innstillingene ble lagret!
nl_be: Instellingen succesvol opgeslagen!
pl_pl: Ustawienia zostały pomyślnie zapisane!
ro_ro: Setările au fost salvate cu succes!
ru_ru: Настройки успешно сохранены!
sl_si: Nastavitve so bile uspešno shranjene!
sr_rs: Podešavanja su uspešno sačuvana!
tr_tr: Ayarlar başarıyla kaydedildi!
vi: Cài đặt đã được lưu thành công!

source: Google Review Widget Settings
af: Google Resensie Widget Instellings
ar: إعدادات أداة تقييمات Google
bg_bg: Настройки на виджета за Google отзиви
bn_bd: গুগল রিভিউ উইজেট সেটিংস
cs_cz: Nastavení widgetu Google recenzí
cy: Gosodiadau Widget Adolygiad Google
da_dk: Google Anmeldelse Widget Indstillinger
es_co: Configuración del Widget de Reseñas de Google
fa_ir: تنظیمات ابزارک نظرات گوگل
fr_ca: Paramètres du widget d’avis Google
gl_es: Configuración do Widget de Opinións de Google
gu: ગૂગલ સમીક્ષા વિજેટ ગોઠવણો
hi: गूगल रिव्यू विजेट सेटिंग्स
hu_hu: Google értékelési widget beállításai
id_id: Pengaturan Widget Ulasan Google
it_it: Impostazioni del widget di recensione Google
ja: Googleレビューウィジェットの設定
ka_ge: Google შეფასებების ვიჯეტის პარამეტრები
lt_lt: Google atsiliepimų valdiklio nustatymai
lv: Google atsauksmju widget iestatījumi
mk_mk: Параметри за Google преглед виджет
ml_in: ഗൂഗിള്‍ അവലോകന വെജിറ്റ് ക്രമീകരണങ്ങൾ
mr: गूगल पुनरावलोकन विजेट सेटिंग्ज
ms_my: Tetapan Widget Ulasan Google
nb_no: Innstillinger for Google anmeldelse-widget
nl_be: Instellingen voor Google Review Widget
pl_pl: Ustawienia widgetu recenzji Google
ro_ro: Setările Widgetului de Recenzie Google
ru_ru: Настройки виджета отзывов Google
sl_si: Nastavitve vtičnika za ocene Google
sr_rs: Podešavanja vidgeta za Google recenzije
tr_tr: Google Yorum Widget Ayarları
vi: Cài đặt Widget Đánh giá Google

source: Hide Review Date
af: Versteek Resensiedatum
ar: إخفاء تاريخ التقييم
bg_bg: Скрий датата на отзива
bn_bd: রিভিউ তারিখ লুকান
cs_cz: Skrýt datum recenze
cy: Cuddio Dyddiad Adolygu
da_dk: Skjul Anmeldelsesdato
es_co: Ocultar Fecha de Reseña
fa_ir: مخفی کردن تاریخ نظر
fr_ca: Masquer la date de l’avis
gl_es: Ocultar Data da Opinión
gu: સમિક્ષા તારીખ છુપાવો
hi: रिव्यू की तारीख छुपाएं
hu_hu: Értékelés dátumának elrejtése
id_id: Sembunyikan Tanggal Ulasan
it_it: Nascondi la data della recensione
ja: レビュー日付を非表示
ka_ge: დამალეთ შეფასების თარიღი
lt_lt: Paslėpti atsiliepimo datą
lv: Slēpt atsauksmes datumu
mk_mk: Скриј датум на преглед
ml_in: അവലോകന തീയതി മറയ്ക്കുക
mr: पुनरावलोकनाची तारीख लपवा
ms_my: Sembunyikan Tarikh Ulasan
nb_no: Skjul anmeldelsesdato
nl_be: Verberg Review Datum
pl_pl: Ukryj datę recenzji
ro_ro: Ascunde Data Recenziei
ru_ru: Скрыть дату отзыва
sl_si: Skrij datum ocene
sr_rs: Sakrij datum recenzije
tr_tr: Yorum Tarihini Gizle
vi: Ẩn Ngày Đánh giá

source: Hide Reviewer Profile Picture
af: Versteek Resensent se Profielbeeld
ar: إخفاء صورة الملف الشخصي للناقد
bg_bg: Скрий профилната снимка на отзивателя
bn_bd: রিভিউকারীর প্রোফাইল ছবি লুকান
cs_cz: Skrýt profilový obrázek recenzenta
cy: Cuddio Delwedd Proffil yr Adolygwr
da_dk: Skjul Anmelderens Profilbillede
es_co: Ocultar Foto de Perfil del Revisor
fa_ir: مخفی کردن تصویر پروفایل نظر دهنده
fr_ca: Masquer la photo de profil de l’auteur de l’avis
gl_es: Ocultar Foto de Perfil do Revisor
gu: સમીક્ષકની પ્રોફાઇલ પિક્ચર છુપાવો
hi: रिव्यू लेखक की प्रोफाइल तस्वीर छुपाएं
hu_hu: Értékelő profilképének elrejtése
id_id: Sembunyikan Foto Profil Penulis Ulasan
it_it: Nascondi l'immagine del profilo del recensore
ja: レビュアーのプロフィール写真を非表示
ka_ge: დამალეთ მიმომხილველის პროფილის სურათი
lt_lt: Paslėpti atsiliepėjo profilio nuotrauką
lv: Slēpt atsauksmju sniedzēja profila attēlu
mk_mk: Скриј слика на профилот на рецензентот
ml_in: അവലോകനദായകന്റെ പ്രൊഫൈൽ ചിത്രം മറയ്ക്കുക
mr: पुनरावलोकन करणाऱ्याचे प्रोफाइल चित्र लपवा
ms_my: Sembunyikan Gambar Profil Pengulas
nb_no: Skjul profilbilde for anmelder
nl_be: Verberg Profielafbeelding van de Reviewer
pl_pl: Ukryj zdjęcie profilowe recenzenta
ro_ro: Ascunde Fotografia de Profil a Recenzentului
ru_ru: Скрыть изображение профиля рецензента
sl_si: Skrij profilno sliko ocenjevalca
sr_rs: Sakrij profilnu sliku recenzenta
tr_tr: Değerlendirici Profil Resmini Gizle
vi: Ẩn Ảnh đại diện của người đánh giá

source: Hide Google Logo
af: Versteek Google-logo
ar: إخفاء شعار Google
bg_bg: Скрий логото на Google
bn_bd: গুগল লোগো লুকান
cs_cz: Skrýt logo Google
cy: Cuddio Logo Google
da_dk: Skjul Google Logo
es_co: Ocultar Logo de Google
fa_ir: مخفی کردن لوگوی گوگل
fr_ca: Masquer le logo Google
gl_es: Ocultar Logotipo de Google
gu: ગૂગલ લોગો છુપાવો
hi: गूगल का लोगो छुपाएं
hu_hu: Google logó elrejtése
id_id: Sembunyikan Logo Google
it_it: Nascondi il logo Google
ja: Googleロゴを非表示
ka_ge: დამალეთ Google-ის ლოგო
lt_lt: Paslėpti Google logotipą
lv: Slēpt Google logo
mk_mk: Скриј Google лого
ml_in: ഗൂഗിള്‍ ലോഗോ മറയ്ക്കുക
mr: गूगल लोगो लपवा
ms_my: Sembunyikan Logo Google
nb_no: Skjul Google-logo
nl_be: Verberg Google-logo
pl_pl: Ukryj logo Google
ro_ro: Ascunde Logo-ul Google
ru_ru: Скрыть логотип Google
sl_si: Skrij logotip Google
sr_rs: Sakrij Google logo
tr_tr: Google Logasını Gizle
vi: Ẩn Logo Google

source: Hide Widget Rating Text (e.g. EXCELLENT XXX reviews)
af: Versteek Widget Graderingsteks (bv. UITSTEKEND XXX resensies)
ar: إخفاء نص تقييم الأداة (مثل: ممتاز XXX مراجعة)
bg_bg: Скрий текста за оценка на уиджета (например: ОТЛИЧНО XXX отзива)
bn_bd: উইজেট রেটিং টেক্সট লুকান (যেমন EXCELLENT XXX পর্যালোচনা)
cs_cz: Skrýt text hodnocení widgetu (např. EXCELLENTNÍ XXX recenzí)
cy: Cuddio Testun Graddio Widget (e.e. adolygiadau RHAGOROL XXX)
da_dk: Skjul Widget Rating Text (f.eks. EXCELLENT XXX anmeldelser)
es_co: Ocultar texto de valoración del widget (por ejemplo, EXCELENTE XXX opiniones)
fa_ir: مخفی کردن متن رتبه بندی ویجت (به عنوان مثال EXCELLENT XXX بررسی)
fr_ca: Cacher le texte d'évaluation du widget (par ex. EXCELLENT XXX avis)
gl_es: Ocultar o texto da valoración do widget (por exemplo, EXCELENTES recensións de XXX)
gu: વિજેટ રેટિંગ ટેક્સ્ટ છુપાવો (દા.ત. EXCELLENT XXX સમીક્ષાઓ)
hi: विजेट रेटिंग टेक्स्ट छुपाएं (उदाहरणार्थ उत्कृष्ट XXX समीक्षाएं)
hu_hu: Widget értékelés szövegének elrejtése (pl. EXCELLENT XXX vélemények)
id_id: Sembunyikan Teks Peringkat Widget (misalnya ulasan SANGAT BAIK XXX)
it_it: Nascondere il testo di valutazione del widget (ad es. recensioni XXX ECCELLENTI)
ja: ウィジェットの評価テキストを隠す（例：EXCELLENT XXXのレビュー）
ka_ge: ვიჯეტის რეიტინგის ტექსტის დამალვა (მაგ. EXCELLENT XXX მიმოხილვა)
lt_lt: Paslėpti valdiklį Įvertinimo tekstas (pvz., Puikus XXX atsiliepimai)
lv: Paslēpt logrīka vērtējuma tekstu (piemēram, EXCELLENT XXX atsauksmes)
mk_mk: Сокриј текст за оцена на виџети (на пр. ОДЛИЧНИ ХХХ рецензии)
ml_in: വിജറ്റ് റേറ്റിംഗ് ടെക്സ്റ്റ് മറയ്ക്കുക (ഉദാ. മികച്ച XXX അവലോകനങ്ങൾ)
mr: विजेट रेटिंग मजकूर लपवा (उदा. EXCELLENT XXX पुनरावलोकने)
ms_my: Sembunyikan Teks Penilaian Widget (cth. ulasan EXCELLENT XXX)
nb_no: Skjul Widget Rating-tekst (f.eks. EXCELLENT XXX anmeldelser)
nl_be: Widget beoordelingstekst verbergen (bijv. UITSTEKEND XXX beoordelingen)
pl_pl: Ukryj tekst oceny widżetu (np. recenzje EXCELLENT XXX)
ro_ro: Ascundeți textul de evaluare al widgetului (de exemplu, EXCELENT XXX recenzii)
ru_ru: Скрыть текст рейтинга виджета (например, EXCELLENT XXX отзывов)
sl_si: Skrijte Widget Besedilo ocene (npr. ODLIČNO XXX pregledov)
sr_rs: Сакриј текст оцене виџета (нпр. ОДЛИЧНЕ КСКСКС рецензије)
tr_tr: Widget Derecelendirme Metnini Gizle (örn. MÜKEMMEL XXX yorumlar)
vi: Ẩn văn bản đánh giá tiện ích (ví dụ: đánh giá XUẤT SẮC XXX)

source: Hide "Previous" and "Next" Buttons
af: Versteek "Vorige" en "Volgende" Knoppies
ar: إخفاء أزرار "السابق" و"التالي"
bg_bg: Скрий бутоните "Предишен" и "Следващ"
bn_bd: "আগের" এবং "পরবর্তী" বোতামগুলি লুকান
cs_cz: Skrytí tlačítek "Předchozí" a "Další"
cy: Cuddio Botymau "Blaenorol" a "Nesaf".
da_dk: Skjul knapperne "Forrige" og "Næste"
es_co: Ocultar los botones "Anterior" y "Siguiente
fa_ir: دکمه های «قبلی» و «بعدی» را مخفی کنید
fr_ca: Masquer les boutons "Précédent" et "Suivant
gl_es: Ocultar os botóns "Anterior" e "Seguinte"
gu: "અગાઉ" અને "આગલું" બટનો છુપાવો
hi: "पिछला" और "अगला" बटन छिपाएँ
hu_hu: "Előző" és "Következő" gombok elrejtése
id_id: Menyembunyikan Tombol "Sebelumnya" dan "Berikutnya"
it_it: Nascondere i pulsanti "Precedente" e "Successivo"
ja: 前へ」「次へ」ボタンを隠す
ka_ge: დამალეთ "წინა" და "შემდეგი" ღილაკები
lt_lt: Paslėpti mygtukus "Ankstesnis" ir "Kitas"
lv: Paslēpt pogas "Iepriekšējais" un "Nākamais"
mk_mk: Сокриј ги копчињата „Претходно“ и „Следно“.
ml_in: "മുമ്പത്തെ", "അടുത്തത്" ബട്ടണുകൾ മറയ്ക്കുക
mr: "मागील" आणि "पुढील" बटणे लपवा
ms_my: Sembunyikan Butang "Sebelumnya" dan "Seterusnya".
nb_no: Skjul knappene "Forrige" og "Neste"
nl_be: Verberg "Vorige" en "Volgende" knoppen
pl_pl: Ukryj przyciski "Poprzedni" i "Następny"
ro_ro: Ascundeți butoanele "Anterior" și "Următor"
ru_ru: Скрыть кнопки "Предыдущая" и "Следующая"
sl_si: Skrijte gumba "Prejšnji" in "Naslednji"
sr_rs: Сакријте дугмад „Претходно“ и „Следеће“.
tr_tr: "Önceki" ve "Sonraki" Düğmelerini Gizle
vi: Ẩn nút "Trước" và "Tiếp theo"

source: Show Verified By RepOcean
af: Wys geverifieer deur RepOcean
ar: تم التحقق من العرض بواسطة RepOcean
bg_bg: Показване на потвърдено от RepOcean
bn_bd: RepOcean দ্বারা যাচাইকৃত দেখান
cs_cz: Zobrazit Ověřeno RepOcean
cy: Dangos Gwiriwyd Gan RepOcean
da_dk: Vis bekræftet af RepOcean
es_co: Mostrar verificado por RepOcean
fa_ir: نمایش تایید شده توسط RepOcean
fr_ca: Afficher Vérifié par RepOcean
gl_es: Mostra verificada por RepOcean
gu: RepOcean દ્વારા ચકાસાયેલ બતાવો
hi: RepOcean द्वारा सत्यापित दिखाएँ
hu_hu: RepOcean által ellenőrzött megjelenítése
id_id: Tampilkan diverifikasi oleh RepOcean
it_it: Mostra verificata da RepOcean
ja: レポオーシャンによって検証された表示
ka_ge: RepOcean-ის მიერ დამოწმებული ჩვენება
lt_lt: Parodyti Patvirtinta RepOcean
lv: Rādīt Verified By RepOcean
mk_mk: Прикажи потврдено од RepOcean
ml_in: RepOcean പരിശോധിച്ചുറപ്പിച്ചത് കാണിക്കുക
mr: RepOcean द्वारे सत्यापित केलेले दाखवा
ms_my: Tunjukkan Disahkan Oleh RepOcean
nb_no: Vis bekreftet av RepOcean
nl_be: Toon Geverifieerd door RepOcean
pl_pl: Pokaż zweryfikowane przez RepOcean
ro_ro: Arată verificat de RepOcean
ru_ru: Показать Проверено RepOcean
sl_si: Prikaži potrjeno s strani RepOcean
sr_rs: Прикажи Верифиед Би РепОцеан
tr_tr: RepOcean Tarafından Doğrulanmış Göster
vi: Hiển thị Đã xác minh bởi RepOcean

source: Show Verified Symbol for Reviews
af: Wys geverifieerde simbool vir resensies
ar: إظهار الرمز الذي تم التحقق منه للمراجعات
bg_bg: Показване на потвърден символ за отзиви
bn_bd: পর্যালোচনার জন্য যাচাইকৃত প্রতীক দেখান
cs_cz: Zobrazit ověřený symbol pro recenze
cy: Dangos Symbol Gwiriedig ar gyfer Adolygiadau
da_dk: Vis bekræftet symbol for anmeldelser
es_co: Mostrar el símbolo de verificado para las reseñas
fa_ir: نمایش نماد تایید شده برای نظرات
fr_ca: Afficher le symbole vérifié pour les avis
gl_es: Mostrar o símbolo verificado para as recensións
gu: સમીક્ષાઓ માટે ચકાસાયેલ પ્રતીક બતાવો
hi: समीक्षाओं के लिए सत्यापित प्रतीक दिखाएं
hu_hu: Ellenőrzött szimbólum megjelenítése a véleményekhez
id_id: Tampilkan Simbol Terverifikasi untuk Ulasan
it_it: Mostra il simbolo di verifica per le recensioni
ja: レビューに検証済みシンボルを表示
ka_ge: გადამოწმებული სიმბოლოს ჩვენება მიმოხილვებისთვის
lt_lt: Rodyti patikrintą apžvalgų simbolį
lv: Rādīt pārbaudītu simbolu atsauksmēm
mk_mk: Прикажи потврден симбол за прегледи
ml_in: അവലോകനങ്ങൾക്കായി പരിശോധിച്ചുറപ്പിച്ച ചിഹ്നം കാണിക്കുക
mr: पुनरावलोकनांसाठी सत्यापित चिन्ह दाखवा
ms_my: Tunjukkan Simbol Disahkan untuk Ulasan
nb_no: Vis verifisert symbol for anmeldelser
nl_be: Geverifieerd symbool voor beoordelingen weergeven
pl_pl: Pokaż zweryfikowany symbol dla recenzji
ro_ro: Afișați simbolul verificat pentru recenzii
ru_ru: Показать проверенный символ для отзывов
sl_si: Prikaži potrjen simbol za ocene
sr_rs: Прикажи верификовани симбол за рецензије
tr_tr: Yorumlar için Doğrulanmış Sembolünü Göster
vi: Hiển thị biểu tượng đã xác minh để đánh giá

source: RepOcean verifies that the original source of the review is Google.
af: RepOcean verifieer dat die oorspronklike bron van die resensie Google is.
ar: تؤكد RepOcean أن المصدر الأصلي للمراجعة هو Google.
bg_bg: RepOcean потвърджава, че оригиналният източник на отзива е Google.
bn_bd: RepOcean যাচাই করে যে পর্যালোচনার মূল উৎস হল Google।
cs_cz: RepOcean ověřuje, že původním zdrojem recenze je společnost Google.
cy: Mae RepOcean yn gwirio mai ffynhonnell wreiddiol yr adolygiad yw Google.
da_dk: RepOcean kontrollerer, at den oprindelige kilde til anmeldelsen er Google.
es_co: RepOcean verifica que la fuente original de la reseña es Google.
fa_ir: RepOcean تأیید می کند که منبع اصلی بررسی Google است.
fr_ca: RepOcean vérifie que la source originale de l'avis est bien Google.
gl_es: RepOcean verifica que a fonte orixinal da revisión é Google.
gu: RepOcean ચકાસે છે કે સમીક્ષાનો મૂળ સ્ત્રોત Google છે.
hi: RepOcean सत्यापित करता है कि समीक्षा का मूल स्रोत गूगल है।
hu_hu: A RepOcean ellenőrzi, hogy az értékelés eredeti forrása a Google.
id_id: RepOcean memverifikasi bahwa sumber asli ulasan ini adalah Google.
it_it: RepOcean verifica che la fonte originale della recensione sia Google.
ja: RepOceanは、レビューの元のソースがGoogleであることを確認します。
ka_ge: RepOcean ადასტურებს, რომ მიმოხილვის ორიგინალური წყარო არის Google.
lt_lt: "RepOcean" patikrina, ar pirminis peržiūros šaltinis yra "Google".
lv: RepOcean pārbauda, vai pārskata sākotnējais avots ir Google.
mk_mk: RepOcean потврдува дека оригиналниот извор на прегледот е Google.
ml_in: അവലോകനത്തിൻ്റെ യഥാർത്ഥ ഉറവിടം Google ആണെന്ന് RepOcean സ്ഥിരീകരിക്കുന്നു.
mr: RepOcean सत्यापित करते की पुनरावलोकनाचा मूळ स्त्रोत Google आहे.
ms_my: RepOcean mengesahkan bahawa sumber asal ulasan ialah Google.
nb_no: RepOcean verifiserer at den opprinnelige kilden til anmeldelsen er Google.
nl_be: RepOcean controleert of de oorspronkelijke bron van de recensie Google is.
pl_pl: RepOcean weryfikuje, czy oryginalnym źródłem recenzji jest Google.
ro_ro: RepOcean verifică dacă sursa originală a recenziei este Google.
ru_ru: RepOcean проверяет, что первоисточником отзыва является Google.
sl_si: RepOcean preveri, ali je prvotni vir pregleda Google.
sr_rs: РепОцеан потврђује да је оригинални извор рецензије Гоогле.
tr_tr: RepOcean, incelemenin orijinal kaynağının Google olduğunu doğrular.
vi: RepOcean xác minh rằng nguồn đánh giá ban đầu là Google.

source: Shorten Reviewer Names (e.g., John Smith → John S.)
af: Verkort Resensentname (bv. John Smith → John S.)
ar: اختصار أسماء المراجعين (مثل: John Smith → John S.)
bg_bg: Съкрати имената на рецензентите (напр. John Smith → John S.)
bn_bd: পর্যালোচকদের নাম ছোট করুন (যেমন, জন স্মিথ → জন এস.)
cs_cz: Zkrácení jmen recenzentů (např. John Smith → John S.)
cy: Byrhau Enwau'r Adolygwyr (e.e., John Smith → John S.)
da_dk: Forkort anmelderens navn (f.eks. John Smith → John S.)
es_co: Acortar los nombres de los revisores (por ejemplo, John Smith → John S.)
fa_ir: کوتاه کردن اسامی داوران (به عنوان مثال، جان اسمیت → جان اس.)
fr_ca: Raccourcir les noms des examinateurs (par exemple, John Smith → John S.)
gl_es: Acurtar os nomes dos revisores (por exemplo, John Smith → John S.)
gu: સમીક્ષકોના નામ ટૂંકા કરો (દા.ત., જોન સ્મિથ → જ્હોન એસ.)
hi: समीक्षक का नाम छोटा करें (उदाहरण के लिए, जॉन स्मिथ → जॉन एस.)
hu_hu: Rövidítse le a felülvizsgálói neveket (pl. John Smith → John S.)
id_id: Mempersingkat Nama Pengulas (misalnya, John Smith → John S.)
it_it: Abbreviare i nomi dei recensori (ad esempio, John Smith → John S.)
ja: レビュアーの名前を短縮する（例：John Smith → John S.）
ka_ge: შეამოკლეთ რეცენზენტების სახელები (მაგ., ჯონ სმიტი → ჯონ ს.)
lt_lt: Sutrumpinti recenzentų vardus (pvz., John Smith → John S.)
lv: Saīsināt recenzentu vārdus (piemēram, Džons Smits → Džons S.)
mk_mk: Скратете ги имињата на рецензентите (на пр. Џон Смит → Џон С.)
ml_in: നിരൂപകൻ്റെ പേരുകൾ ചുരുക്കുക (ഉദാ. ജോൺ സ്മിത്ത് → ജോൺ എസ്.)
mr: पुनरावलोकनकर्त्यांची नावे लहान करा (उदा. जॉन स्मिथ → जॉन एस.)
ms_my: Pendekkan Nama Pengulas (cth., John Smith → John S.)
nb_no: Forkort anmeldernavn (f.eks. John Smith → John S.)
nl_be: Namen van recensenten inkorten (bijv. John Smith → John S.)
pl_pl: Skracanie nazwisk recenzentów (np. John Smith → John S.)
ro_ro: Scurtarea numelor revizorilor (de exemplu, John Smith → John S.)
ru_ru: Сокращение имен рецензентов (например, Джон Смит → Джон С.)
sl_si: Skrajšajte imena pregledovalcev (npr. John Smith → John S.)
sr_rs: Скратите имена рецензената (нпр. Џон Смит → Џон С.)
tr_tr: İnceleyici Adlarını Kısaltın (örneğin, John Smith → John S.)
vi: Rút ngắn tên người đánh giá (ví dụ: John Smith → John S.)
