Repository: WordPressBugBounty/plugins-widgets-for-google-reviews-and-ratings
Catalog: widgets-for-google-reviews-and-ratings/languages/widgets-for-google-reviews-and-ratings-*.po
Languages: af, ar, bg_bg, bn_bd, cs_cz, cy, da_dk, es_co, fa_ir, fr_ca, gl_es, gu, hi, hu_hu, id_id, it_it, ja, ka_ge, lt_lt, lv, mk_mk, ml_in, mr, ms_my, nb_no, nl_be, pl_pl, ro_ro, ru_ru, sl_si, sr_rs, tr_tr, vi

source: Based on %s reviews
af: Gegrond op %s resensies
ar: استنادًا إلى %s تقييمات
bg_bg: Въз основа на %s отзиви
bn_bd: %s রিভিউয়ের উপর ভিত্তি করে
cs_cz: Na základě %s recenzí
cy: Yn seiliedig ar %s adolygiad
da_dk: Baseret på %s anmeldelser
es_co: Basado en %s reseñas
fa_ir: بر اساس %s نظر
fr_ca: Basé sur %s avis
gl_es: Baseado en %s opinións
gu: %s સમીક્ષાઓ પર આધારિત
hi: %s रिव्यूज़ पर आधारित
hu_hu: %s értékelés alapján
id_id: Berdasarkan %s ulasan
it_it: Basato su %s recensioni
ja: %s件のレビューに基づいて
ka_ge: შეფასების საფუძველზე %s
lt_lt: Remiantis %s atsiliepimais
lv: Pamatojoties uz %s atsauksmēm
mk_mk: Врз основа на %s прегледи
ml_in: %s അവലോകനങ്ങളെ അടിസ്ഥാനമാക്കി
mr: %s पुनरावलोकनांच्या आधारे
ms_my: Berdasarkan %s ulasan
nb_no: Basert på %s anmeldelser
nl_be: Gebaseerd op %s reviews
pl_pl: Na podstawie %s recenzji
ro_ro: Pe baza %s recenzii
ru_ru: На основе %s отзывов
sl_si: Na podlagi %s ocen
sr_rs: Na osnovu %s recenzija
tr_tr: %s yorumuna dayanarak
vi: Dựa trên %s đánh giá

source: Your Google Place is not connected.
af: U Google plek is nie verbind nie.
ar: مكان Google الخاص بك غير متصل.
bg_bg: Вашето Google място не е свързано.
bn_bd: আপনার গুগল স্থান সংযুক্ত নয়।.
cs_cz: Vaše Google místo není připojeno.
cy: Nid yw eich Lle Google wedi'i gysylltu.
da_dk: Dit Google Sted er ikke forbundet.
es_co: Tu lugar de Google no está conectado.
fa_ir: مکان شما در گوگل متصل نیست.
fr_ca: Votre lieu Google n’est pas connecté.
gl_es: O teu lugar de Google non está conectado.
gu: તમારો ગૂગલ સ્થાન જોડાયેલ નથી.
hi: आपका गूगल स्थान नहीं जुड़ा हुआ है।
hu_hu: Az Ön Google helye nincs csatlakoztatva.
id_id: Tempat Google Anda tidak terhubung.
it_it: Il tuo luogo Google non è connesso.
ja: あなたのGoogleプレイスは接続されていません。
ka_ge: თქვენი Google ადგილი არ არის დაკავშირებული.
lt_lt: Jūsų Google vieta nėra prijungta.
lv: Jūsu Google vieta nav savienota.
mk_mk: Вашето Google место не е поврзано.
ml_in: നിന്റെ ഗൂഗിൾ സ്ഥലം ബന്ധിപ്പിച്ചിട്ടില്ല.
mr: तुमचे गूगल स्थान कनेक्ट केलेले नाही.
ms_my: Tempat Google anda tidak disambungkan.
nb_no: Ditt Google-sted er ikke koblet til.
nl_be: Uw Google-locatie is niet verbonden.
pl_pl: Twoje miejsce Google nie jest połączone.
ro_ro: Locația ta Google nu este conectată.
ru_ru: Ваше место в Google не подключено.
sl_si: Vaša lokacija Google ni povezana.
sr_rs: Vaša Google lokacija nije povezana.
tr_tr: Google yeriniz bağlı değil.
vi: Địa điểm Google của bạn không kết nối.

source: Unable to retrieve reviews at this time.
af: Kan nie resensies op hierdie oomblik verkry nie.
ar: غير قادر على استرداد التقييمات في هذا الوقت.
bg_bg: Не може да се получат отзиви в момента.
bn_bd: এই মুহূর্তে রিভিউ পুনরুদ্ধার করতে অক্ষম।.
cs_cz: Není možné načíst recenze v tomto okamžiku.
cy: Methu adalw adolygiadau ar hyn o bryd.
da_dk: Kan ikke hente anmeldelser i øjeblikket.
es_co: No se pueden recuperar las reseñas en este momento.
fa_ir: در حال حاضر امکان دریافت نظرات وجود ندارد.
fr_ca: Impossible de récupérer les avis pour le moment.
gl_es: Non se poden recuperar as opinións neste momento.
gu: આ સમય દરમ્યાન સમીક્ષાઓ મેળવવામાં અસમર્થ.
hi: इस समय रिव्यू प्राप्त नहीं कर पा रहे हैं।
hu_hu: Az értékelések jelenleg nem érhetők el.
id_id: Tidak dapat mengambil ulasan saat ini.
it_it: Impossibile recuperare le recensioni al momento.
ja: 現在、レビューを取得できません。
ka_ge: ამ მომენტში ვერ ვიღებთ შეფასებებს.
lt_lt: Šiuo metu negalima gauti atsiliepimų.
lv: Šobrīd nav iespējams iegūt atsauksmes.
mk_mk: Во моментов не можам да добијам прегледи.
ml_in: ഈ സമയത്ത് അവലോകനങ്ങൾ വീണ്ടെടുക്കാൻ കഴിയുന്നില്ല.
mr: सध्या पुनरावलोकने प्राप्त करता येत नाही.
ms_my: Tidak dapat mendapatkan ulasan pada masa ini.
nb_no: Kan ikke hente anmeldelser på dette tidspunktet.
nl_be: Kan op dit moment geen reviews ophalen.
pl_pl: Nie można w tej chwili pobrać recenzji.
ro_ro: Nu se pot recupera recenziile în acest moment.
ru_ru: Не удалось получить отзывы в данный момент.
sl_si: V tem trenutku ni mogoče pridobiti ocen.
sr_rs: Trenutno nije moguće dobiti recenzije.
tr_tr: Şu anda yorumları almak mümkün değil.
vi: Không thể lấy đánh giá vào lúc này.

source: Verified
af: Geverifiëer
ar: موثق
bg_bg: Потвърден
bn_bd: ভেরিফাইড
cs_cz: Ověřeno
cy: Wedi ei wirio
da_dk: Verificeret
es_co: Verificado
fa_ir: تایید شده
fr_ca: Vérifié
gl_es: Verificada
gu: ચકાસેલ છે
hi: सत्यापित
hu_hu: Ellenőrzött
id_id: Diverifikasi
it_it: Verificato
ja: 承認済み
ka_ge: დამოწმებულია
lt_lt: Patvirtinta
lv: verificētu
nb_no: Verifisert
nl_be: Geverifieerd
pl_pl: Zweryfikowany
ro_ro: Verificat
ru_ru: Проверенный
sl_si: Preverjeno
sr_rs: Provereno
tr_tr: Doğrulanmış
vi: Đã xác minh

source: Verified by RepOcean
af: Geverifieer deur RepOcean
ar: تم التحقق من ذلك بواسطة RepOcean
bg_bg: Потвърдено от RepOcean
bn_bd: RepOcean দ্বারা যাচাইকৃত
cs_cz: Ověřeno společností RepOcean
cy: Wedi'i ddilysu gan RepOcean
da_dk: Bekræftet af RepOcean
es_co: Verificado por RepOcean
fa_ir: تأیید شده توسط RepOcean
fr_ca: Vérifié par RepOcean
gl_es: Verificado por RepOcean
gu: RepOcean દ્વારા ચકાસાયેલ
hi: RepOcean द्वारा सत्यापित
hu_hu: Ellenőrzi a RepOcean
id_id: Diverifikasi oleh RepOcean
it_it: Verificato da RepOcean
ja: レポオーシャンで確認
ka_ge: დამოწმებულია RepOcean-ის მიერ
lt_lt: Patikrinta RepOcean
lv: Pārbaudīja RepOcean
nb_no: Verifisert av RepOcean
nl_be: Geverifieerd door RepOcean
pl_pl: Zweryfikowany przez RepOcean
ro_ro: Verificat de RepOcean
ru_ru: Проверено RepOcean
sl_si: Preveri RepOcean
sr_rs: Верификовано од стране RepOcean-а
tr_tr: RepOcean tarafından onaylandı
vi: Đã được xác minh bởi RepOcean
