Repository: WordPressBugBounty/plugins-widgets-for-google-reviews-and-ratings
Catalog: widgets-for-google-reviews-and-ratings/languages/widgets-for-google-reviews-and-ratings-*.po
Languages: af, ar, bg_bg, bn_bd, cs_cz, cy, da_dk, es_co, fa_ir, fr_ca, gl_es, gu, hi, hu_hu, id_id, it_it, ja, ka_ge, lt_lt, lv, mk_mk, ml_in, mr, ms_my, nb_no, nl_be, pl_pl, ro_ro, ru_ru, sl_si, sr_rs, tr_tr, vi

source: Enable Dark Mode (Dark background with light text)
af: Aktiveer Donker Modus (Donker agtergrond met ligte teks)
ar: تفعيل الوضع الداكن (خلفية داكنة مع نص فاتح)
bg_bg: Активирай тъмен режим (тъмен фон с бял текст)
bn_bd: ডার্ক মোড সক্ষম করুন (হালকা পাঠ্য সহ গাঢ় পটভূমি)
cs_cz: Povolení tmavého režimu (tmavé pozadí se světlým textem)
cy: Galluogi Modd Tywyll (Cefndir tywyll gyda thestun ysgafn)
da_dk: Aktivér mørk tilstand (mørk baggrund med lys tekst)
es_co: Activar el modo oscuro (fondo oscuro con texto claro)
fa_ir: فعال کردن حالت تاریک (پس زمینه تیره با متن روشن)
fr_ca: Activer le mode sombre (arrière-plan sombre avec texte clair)
gl_es: Activar o modo escuro (fondo escuro con texto claro)
gu: ડાર્ક મોડને સક્ષમ કરો (લાઇટ ટેક્સ્ટ સાથે ડાર્ક બેકગ્રાઉન્ડ)
hi: डार्क मोड सक्षम करें (हल्के टेक्स्ट के साथ डार्क बैकग्राउंड)
hu_hu: Sötét mód engedélyezése (sötét háttér világos szöveggel)
id_id: Aktifkan Mode Gelap (Latar belakang gelap dengan teks terang)
it_it: Abilitare la modalità scura (sfondo scuro con testo chiaro)
ja: ダークモード（暗い背景で明るいテキスト）を有効にする
ka_ge: ჩართეთ მუქი რეჟიმი (მუქი ფონი ღია ტექსტით)
lt_lt: Įjungti tamsųjį režimą (tamsus fonas su šviesiu tekstu)
lv: Ieslēgt tumšo režīmu (tumšs fons ar gaišu tekstu)
mk_mk: Овозможи темен режим (темна позадина со светол текст)
ml_in: ഡാർക്ക് മോഡ് പ്രവർത്തനക്ഷമമാക്കുക (ഇളം വാചകത്തോടുകൂടിയ ഇരുണ്ട പശ്ചാത്തലം)
mr: गडद मोड सक्षम करा (हलक्या मजकुरासह गडद पार्श्वभूमी)
ms_my: Dayakan Mod Gelap (Latar belakang gelap dengan teks terang)
nb_no: Aktiver mørk modus (mørk bakgrunn med lys tekst)
nl_be: Donkere modus inschakelen (donkere achtergrond met lichte tekst)
pl_pl: Włącz tryb ciemny (ciemne tło z jasnym tekstem)
ro_ro: Activați modul întunecat (fundal întunecat cu text deschis)
ru_ru: Включите темный режим (темный фон со светлым текстом)
sl_si: Omogočite temni način (temno ozadje s svetlim besedilom)
sr_rs: Омогући тамни режим (тамна позадина са светлим текстом)
tr_tr: Koyu Modu Etkinleştir (Açık metinle koyu arka plan)
vi: Bật chế độ tối (Nền tối với chữ sáng)

source: Change Star Color
af: Verander Sterkleur
ar: تغيير لون النجوم
bg_bg: Промени цвета на звездите
bn_bd: তারার রঙ পরিবর্তন করুন
cs_cz: Změna barvy hvězdy
cy: Newid Lliw Seren
da_dk: Skift stjernefarve
es_co: Cambiar el color de las estrellas
fa_ir: تغییر رنگ ستاره
fr_ca: Changer la couleur de l'étoile
gl_es: Cambiar a cor da estrela
gu: સ્ટારનો રંગ બદલો
hi: स्टार का रंग बदलें
hu_hu: Csillag színének megváltoztatása
id_id: Ubah Warna Bintang
it_it: Cambiare il colore della stella
ja: 星の色を変える
ka_ge: შეცვალეთ ვარსკვლავის ფერი
lt_lt: Keisti žvaigždės spalvą
lv: Mainīt zvaigžņu krāsu
mk_mk: Променете ја бојата на ѕвездата
ml_in: നക്ഷത്രത്തിൻ്റെ നിറം മാറ്റുക
mr: तारेचा रंग बदला
ms_my: Tukar Warna Bintang
nb_no: Endre stjernefarge
nl_be: Verander de kleur van de ster
pl_pl: Zmiana koloru gwiazdy
ro_ro: Schimbă culoarea stelei
ru_ru: Изменить цвет звезды
sl_si: Spreminjanje barve zvezd
sr_rs: Промените боју звезде
tr_tr: Yıldız Rengini Değiştir
vi: Thay đổi màu sao

source: Save Changes
af: Stoor Veranderings
ar: احفظ التغييرات
bg_bg: Запази промените
bn_bd: পরিবর্তনগুলি সংরক্ষণ করুন
cs_cz: Uložit změny
cy: Cadw Newidiadau
da_dk: Gem Ændringer
es_co: Guardar Cambios
fa_ir: ذخیره تغییرات
fr_ca: Enregistrer les modifications
gl_es: Gardar Cambios
gu: પરિવર્તન સેવ કરો
hi: परिवर्तन सहेजें
hu_hu: Változások mentése
id_id: Simpan Perubahan
it_it: Salva le modifiche
ja: 変更を保存
ka_ge: შეცვლილებების შენახვა
lt_lt: Išsaugoti pakeitimus
lv: Saglabāt izmaiņas
mk_mk: Зачувај промени
ml_in: മാറ്റങ്ങൾ സൂക്ഷിക്കുക
mr: बदल जतन करा
ms_my: Simpan Perubahan
nb_no: Lagre endringer
nl_be: Wijzigingen Opslaan
pl_pl: Zapisz zmiany
ro_ro: Salvează Modificările
ru_ru: Сохранить изменения
sl_si: Shrani spremembe
sr_rs: Sačuvaj promene
tr_tr: Değişiklikleri Kaydet
vi: Lưu thay đổi

source: An error occurred while saving the settings. Please try again.
af: Daar was 'n fout tydens die stoor van die instellings. Probeer asseblief weer.
ar: حدث خطأ أثناء حفظ الإعدادات. يرجى المحاولة مرة أخرى.
bg_bg: Възникна грешка при запазване на настройките. Моля, опитайте отново.
bn_bd: সেটিংস সংরক্ষণ করার সময় একটি ত্রুটি ঘটেছে। অনুগ্রহ করে আবার চেষ্টা করুন।.
cs_cz: Došlo k chybě při ukládání nastavení. Zkuste to prosím znovu.
cy: Digwyddodd gwall wrth gadw'r gosodiadau. Rhowch gynnig arall arni.
da_dk: Der opstod en fejl ved gemning af indstillingerne. Prøv venligst igen.
es_co: Ocurrió un error al guardar la configuración. Por favor, inténtelo de nuevo.
fa_ir: هنگام ذخیره تنظیمات خطایی رخ داد. لطفا دوباره تلاش کنید.
fr_ca: Une erreur s’est produite lors de l’enregistrement des paramètres. Veuillez réessayer.
gl_es: Produciuse un erro ao gardar a configuración. Inténteo de novo.
gu: ગોઠવણો સાચવતી વખતે ભૂલ થઈ. કૃપા કરી ફરીથી પ્રયાસ કરો.
hi: सेटिंग्स सहेजते समय एक त्रुटि हुई। कृपया फिर से प्रयास करें।
hu_hu: Hiba történt a beállítások mentésekor. Kérjük, próbálja újra.
id_id: Terjadi kesalahan saat menyimpan pengaturan. Silakan coba lagi.
it_it: Si è verificato un errore durante il salvataggio delle impostazioni. Per favore riprova.
ja: 設定を保存中にエラーが発生しました。再度お試しください。
ka_ge: შეცდომა მოხდა პარამეტრების შენახვის დროს. გთხოვთ, სცადოთ კიდევ ერთხელ.
lt_lt: Išsaugant nustatymus įvyko klaida. Prašome bandyti dar kartą.
lv: Notika kļūda, saglabājot iestatījumus. Lūdzu, mēģiniet vēlreiz.
mk_mk: Настана грешка при чувањето на параметрите. Ве молиме обидете се повторно.
ml_in: ക്രമീകരണങ്ങൾ സൂക്ഷിക്കുമ്പോൾ ഒരു പിഴവ് സംഭവിച്ചു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: सेटिंग्ज जतन करताना त्रुटी आली. कृपया पुन्हा प्रयत्न करा.
ms_my: Satu ralat telah berlaku semasa menyimpan tetapan. Sila cuba lagi.
nb_no: En feil oppstod under lagring av innstillingene. Vennligst prøv igjen.
nl_be: Er is een fout opgetreden bij het opslaan van de instellingen. Probeer het opnieuw.
pl_pl: Wystąpił błąd podczas zapisywania ustawień. Proszę spróbować ponownie.
ro_ro: A apărut o eroare la salvarea setărilor. Te rugăm să încerci din nou.
ru_ru: Произошла ошибка при сохранении настроек. Пожалуйста, попробуйте снова.
sl_si: Prišlo je do napake pri shranjevanju nastavitev. Poskusite znova.
sr_rs: Došlo je do greške prilikom čuvanja podešavanja. Pokušajte ponovo.
tr_tr: Ayarları kaydederken bir hata oluştu. Lütfen tekrar deneyin.
vi: Đã xảy ra lỗi khi lưu cài đặt. Vui lòng thử lại.

source: Community support
af: Gemeenskap ondersteuning
ar: دعم المجتمع
bg_bg: Общностна поддръжка
bn_bd: কমিউনিটি সহায়তা
cs_cz: Podpora komunity
cy: Cymorth cymunedol
da_dk: Fællesskabsstøtte
es_co: Soporte de la comunidad
fa_ir: پشتیبانی جامعه
fr_ca: Support communautaire
gl_es: Soporte da comunidade
gu: સામુહિક સપોર્ટ
hi: समुदाय का समर्थन
hu_hu: Közösségi támogatás
id_id: Dukungan komunitas
it_it: Supporto della comunità
ja: コミュニティサポート
ka_ge: კომუნიტეტის მხარდაჭერა
lt_lt: Bendruomenės parama
lv: Kopienas atbalsts
mk_mk: Поддршка од заедницата
ml_in: സമൂഹ സഹായം
mr: समुदाय सहाय्य
ms_my: Sokongan Komuniti
nb_no: Fellesskapsstøtte
nl_be: Gemeenschapssteun
pl_pl: Wsparcie społeczności
ro_ro: Asistență din partea Comunității
ru_ru: Поддержка сообщества
sl_si: Podpora skupnosti
sr_rs: Podrška zajednice
tr_tr: Topluluk desteği
vi: Hỗ trợ từ cộng đồng

source: Rate our plugin
af: Gee 'n beoordeling aan ons plugin
ar: قيم ملحقنا
bg_bg: Оценете нашия плъгин
bn_bd: আমাদের প্লাগিন রেট করুন
cs_cz: Ohodnoťte náš plugin
cy: Rhowch sgôr i'n plug-in
da_dk: Bedøm vores plugin
es_co: Califica nuestro plugin
fa_ir: پلاگین ما را ارزیابی کنید
fr_ca: Évaluer notre plugin
gl_es: Valora o noso plugin
gu: અમારા પ્લગિનને રેટ કરો
hi: हमारे प्लगइन की रेटिंग करें
hu_hu: Értékelje a bővítményünket
id_id: Nilai plugin kami
it_it: Valuta il nostro plugin
ja: プラグインを評価する
ka_ge: შეაფასეთ ჩვენი ვიჯეტი
lt_lt: Įvertinkite mūsų papildinį
lv: Novērtējiet mūsu papildinājumu
mk_mk: Оценете нашиот додаток
ml_in: നമ്മുടെ പ്ലഗിൻ എളുപ്പത്തിലേക്ക്
mr: आमच्या प्लगइनला रेट करा
ms_my: Nilai plugin kami
nb_no: Vurder vårt plugin
nl_be: Beoordeel onze plugin
pl_pl: Oceń naszą wtyczkę
ro_ro: Evaluează pluginul nostru
ru_ru: Оцените наш плагин
sl_si: Ocenite naš vtičnik
sr_rs: Oceni naš vtičnik
tr_tr: Eklentimizi değerlendirin
vi: Đánh giá plugin của chúng tôi

source: A Widget to display Google Reviews
af: ‘n Widget om Google Resensies te vertoon
ar: أداة لعرض تقييمات Google
bg_bg: Виджет за показване на Google отзиви
bn_bd: গুগল রিভিউ প্রদর্শনের জন্য একটি উইজেট
cs_cz: Widget pro zobrazení Google recenzí
cy: Widget i arddangos Adolygiadau Google
da_dk: En Widget til at vise Google Anmeldelser
es_co: Un Widget para mostrar Reseñas de Google
fa_ir: ابزارکی برای نمایش نظرات گوگل
fr_ca: Un widget pour afficher les avis Google
gl_es: Un widget para mostrar as opinións de Google
gu: ગૂગલ સમીક્ષાઓ બતાવવા માટેનું વિજેટ
hi: गूगल रिव्यू दिखाने वाला विजेट
hu_hu: Widget a Google értékelések megjelenítéséhez
id_id: Widget untuk menampilkan Ulasan Google
it_it: Un widget per visualizzare le recensioni Google
ja: Googleレビューを表示するウィジェット
ka_ge: ვიჯეტი Google შეფასებების სანახავად
lt_lt: Valdiklis, skirtas rodyti Google atsiliepimus
lv: Widget, lai attēlotu Google atsauksmes
mk_mk: Виджет за прикажување на Google прегледи
ml_in: ഗൂഗിൾ അവലോകനങ്ങൾ കാണിക്കുന്ന ഒരു വീജറ്റ്
mr: गूग्ल पुनरावलोकने प्रदर्शित करण्यासाठी एक विजेट
ms_my: Widget untuk memaparkan Ulasan Google
nb_no: En widget for å vise Google-anmeldelser
nl_be: Een Widget om Google Reviews weer te geven
pl_pl: Widget do wyświetlania recenzji Google
ro_ro: Un Widget pentru a afișa Recenziile Google
ru_ru: Виджет для отображения отзывов Google
sl_si: Vtičnik za prikazovanje Google ocen
sr_rs: Vtičnik za prikazivanje Google recenzija
tr_tr: Google Yorumlarını Gösteren Widget
vi: Một Widget để hiển thị Đánh giá Google

source: Title:
af: Titel:
ar: العنوان:
bg_bg: Заглавие:
bn_bd: শিরোনাম:
cs_cz: Nadpis:
cy: Teitl:
da_dk: Titel:
es_co: Título:
fa_ir: عنوان:
fr_ca: Titre :
gl_es: Título:
gu: શીર્ષક:
hi: शीर्षक:
hu_hu: Cím:
id_id: Judul:
it_it: Titolo:
ja: タイトル:
ka_ge: სათაური:
lt_lt: Pavadinimas:
lv: Virsraksts:
mk_mk: Наслов:
ml_in: ശീർഷകം:
mr: शीर्षक:
ms_my: Tajuk:
nb_no: Tittel:
nl_be: Titel:
pl_pl: Tytuł:
ro_ro: Titlu:
ru_ru: Заголовок:
sl_si: Naslov:
sr_rs: Naslov:
tr_tr: Başlık:
vi: Tiêu đề:

source: Hide
af: Versteek
ar: إخفاء
bg_bg: Скрий
bn_bd: লুকান
cs_cz: Skrýt
cy: Cuddio
da_dk: Skjul
es_co: Ocultar
fa_ir: پنهان
fr_ca: Masquer
gl_es: Ocultar
gu: છુપાવો
hi: छुपाएं
hu_hu: Elrejtés
id_id: Sembunyikan
it_it: Nascondi
ja: 非表示
ka_ge: დამალეთ
lt_lt: Paslėpti
lv: Slēpt
mk_mk: Скриј
ml_in: മറയ്ക്കുക
mr: लपवा
ms_my: Sembunyikan
nb_no: Skjul
nl_be: Verberg
pl_pl: Ukryj
ro_ro: Ascunde
ru_ru: Скрыть
sl_si: Skrij
sr_rs: Sakrij
tr_tr: Gizle
vi: Ẩn

source: Read more
af: Lees meer
ar: اقرأ المزيد
bg_bg: Прочетете още
bn_bd: আরও পড়ুন
cs_cz: Přečtěte si více
cy: Darllen mwy
da_dk: Læs mere
es_co: Leer más
fa_ir: بیشتر بخوانید
fr_ca: Lire la suite
gl_es: Ler máis
gu: વધુ વાંચો
hi: और पढ़ें
hu_hu: Tovább olvasom
id_id: Baca lebih lanjut
it_it: Leggi di più
ja: 続きを読む
ka_ge: კითხვა გაგრძელება
lt_lt: Skaityti daugiau
lv: Lasīt vairāk
mk_mk: Прочитајте повеќе
ml_in: കൂടുതൽ വായിക്കുക
mr: आणखी वाचा
ms_my: Baca lagi
nb_no: Les mer
nl_be: Lees meer
pl_pl: Czytaj więcej
ro_ro: Citește mai mult
ru_ru: Читать далее
sl_si: Preberi več
sr_rs: Pročitaj više
tr_tr: Daha fazla oku
vi: Đọc thêm

source: No reviews found.
af: Geen resensies gevind.
ar: لم يتم العثور على تقييمات.
bg_bg: Не са намерени отзиви.
bn_bd: কোন রিভিউ পাওয়া যায়নি।.
cs_cz: Nebyly nalezeny žádné recenze.
cy: Ni ddarganfuwyd unrhyw adolygiadau.
da_dk: Ingen anmeldelser fundet.
es_co: No se encontraron reseñas.
fa_ir: هیچ نظری یافت نشد.
fr_ca: Aucun avis trouvé.
gl_es: Non se atoparon opinións.
gu: કોઈ સમીક્ષાઓ મળતી નથી.
hi: कोई रिव्यू नहीं मिला।
hu_hu: Nem található értékelés.
id_id: Tidak ada ulasan yang ditemukan.
it_it: Nessuna recensione trovata.
ja: レビューが見つかりませんでした。
ka_ge: არ მოიძებნა შეფასებები.
lt_lt: Atsiliepimų nerasta.
lv: Atsauksmes netika atrastas.
mk_mk: Не се најдени прегледи.
ml_in: അവലോകനങ്ങൾ കണ്ടെത്തിയില്ല.
mr: कोणतेही पुनरावलोकन सापडले नाही.
ms_my: Tiada ulasan yang ditemui.
nb_no: Ingen anmeldelser funnet.
nl_be: Geen reviews gevonden.
pl_pl: Nie znaleziono recenzji.
ro_ro: Nicio recenzie găsită.
ru_ru: Отзывы не найдены.
sl_si: Nobene ocene niso bile najdene.
sr_rs: Nema pronađenih recenzija.
tr_tr: Hiç yorum bulunamadı.
vi: Không tìm thấy đánh giá nào.

source: %s ago
af: %s gelede
ar: منذ %s
bg_bg: %sПреди
bn_bd: %s আগে
cs_cz: %s zpět
cy: %s yn ôl
da_dk: %s siden
es_co: hace %s
fa_ir: %s قبل
fr_ca: %s depuis
gl_es: hai %s
gu: %s પહેલાં
hi: %s पहले
hu_hu: %s ezelőtt
id_id: %s lalu
it_it: Il y a %s
ja: %s 以前
ka_ge: %s წინ
lt_lt: Prieš %s
lv: %s pirms
mk_mk: пред %s
ml_in: %s മുമ്പ്
mr: %s पूर्वी
ms_my: %s yang lalu
nb_no: %s siden
nl_be: %s geleden
pl_pl: %s temu
ro_ro: %s în urmă
ru_ru: %s назад
sl_si: %s nazaj
sr_rs: пре %s
tr_tr: %s önce
vi: %s trước

source: Google
bn_bd: গুগল
fa_ir: گوگل
gu: ગૂગલ
hi: गूगल
ml_in: ഗൂഗിൾ
mr: गूग्ल
ms_my: Goolge

source: Rating Score:
af: Beoordelingspunte:
ar: نقاط التقييم:
bg_bg: Рейтинг
bn_bd: রেটিং স্কোর:
cs_cz: Hodnocení:
cy: Sgôr:
da_dk: Bedømmelse:
es_co: Puntuación:
fa_ir: امتیاز رتبه‌بندی:
fr_ca: Note :
gl_es: Puntuación:
gu: રેટિંગ સ્કોર:
hi: रेटिंग स्कोर:
hu_hu: Értékelési pontszám:
id_id: Skor Penilaian:
it_it: Punteggio di valutazione:
ja: 評価スコア:
ka_ge: შეფასების ქულა:
lt_lt: Įvertinimo balas:
lv: Vērtējuma punkts:
mk_mk: Оценка:
ml_in: അവലോകന സ്കോർ:
mr: रेटिंग स्कोर:
ms_my: Skor Penilaian:
nb_no: Vurderingspoeng:
nl_be: Beoordelingsscore:
pl_pl: Ocena punktowa:
ro_ro: Scorul evaluării:
ru_ru: Оценка:
sl_si: Ocena:
sr_rs: Ocena:
tr_tr: Puan Skoru:
vi: Điểm Đánh giá:

source: out of 5,
af: uit 5,
ar: من 5،
bg_bg: от 5,
bn_bd: ৫ এর মধ্যে,
cs_cz: z 5,
cy: allan o 5,
da_dk: ud af 5,
es_co: de 5,
fa_ir: از 5،
fr_ca: sur 5,
gl_es: de 5,
gu: 5માંથી,
hi: 5 में से,
hu_hu: az 5-ből,
id_id: dari 5,
it_it: su 5,
ja: 5点中、
ka_ge: 5-დან,
lt_lt: iš 5,
lv: no 5,
mk_mk: од 5,
ml_in: 5 ൽ നിന്നു,
mr: 5 पैकी,
ms_my: daripada 5,
nb_no: av 5,
nl_be: uit 5,
pl_pl: na 5,
ro_ro: din 5,
ru_ru: из 5,
sl_si: od 5,
sr_rs: od 5,
tr_tr: üzerinden 5,
vi: trên 5,

source: based on
af: gebaseer op
ar: استنادًا إلى
bg_bg: въз основа на
bn_bd: এর উপর ভিত্তি করে
cs_cz: na základě
cy: yn seiliedig ar
da_dk: baseret på
es_co: basado en
fa_ir: بر اساس
fr_ca: basé sur
gl_es: baseado en
gu: આધારિત
hi: के आधार पर
hu_hu: alapján
id_id: berdasarkan
it_it: basato su
ja: に基づいて
ka_ge: დააავად
lt_lt: pagal
lv: pamatojoties uz
mk_mk: врз основа на
ml_in: അടിസ്ഥാനമാക്കിയാണ്
mr: आधारावर
ms_my: berdasarkan
nb_no: basert på
nl_be: gebaseerd op
pl_pl: na podstawie
ro_ro: bazat pe
ru_ru: основано на
sl_si: na podlagi
sr_rs: na osnovu
tr_tr: dayanarak
vi: dựa trên

source: EXCELLENT
af: UITSTEKEND
ar: ممتاز
bg_bg: ОТЛИЧЕН
bn_bd: চমৎকার
cs_cz: VYNIKAJÍCÍ
cy: ARDERCHOG
da_dk: FREMRAGENDE
es_co: EXCELENTE
fa_ir: عالی
gl_es: EXCELENTE
gu: ઉત્કૃષ્ટ
hi: उत्कृष्ट
hu_hu: KIVÁLÓ
id_id: SANGAT BAIK
it_it: ECCELLENTE
ja: 優秀
ka_ge: შეთანხმებული
lt_lt: PUIKI
lv: IZCILNĪBA
mk_mk: ОДЛИЧНО
ml_in: ശ്രേഷ്ഠം
mr: उत्कृष्ट
ms_my: CEMERLANG
nb_no: FREMUTMERKENDE
nl_be: UITSTEKEND
pl_pl: DOSKONALE
ro_ro: EXCELENT
ru_ru: ОТЛИЧНО
sl_si: ODLIČNO
sr_rs: ODLIČNO
tr_tr: MÜKEMMEL
vi: TUYỆT VỜI

source: %s ago
af: %s gelede
ar: %s منذ
bg_bg: %s преди
bn_bd: %s আগে
cs_cz: před %s
cy: %s yn ôl
da_dk: %s siden
es_co: hace %s
fa_ir: %s پیش
fr_ca: il y a %s
gl_es: hai %s
gu: %s પહેલાં
hi: %s पहले
hu_hu: %s ezelőtt
id_id: %s yang lalu
it_it: %s fa
ja: %s前
ka_ge: %s წინ
lt_lt: prieš %s
lv: pirms %s
mk_mk: пред %s
ml_in: %s മുമ്പ്
mr: %s पूर्वी
ms_my: %s yang lalu
nb_no: %s siden
nl_be: %s geleden
pl_pl: %s temu
ro_ro: %s în urmă
ru_ru: %s назад
sl_si: %s nazaj
sr_rs: %s pre
tr_tr: %s önce
vi: %s trước

source: Your Google Place not connected
af: U Google plek is nie verbind nie
ar: مكان Google الخاص بك غير متصل
bg_bg: Вашето Google място не е свързано
bn_bd: আপনার গুগল স্থান সংযুক্ত নয়
cs_cz: Vaše Google místo není připojeno
cy: Nid yw eich Lle Google wedi'i gysylltu
da_dk: Dit Google Sted er ikke forbundet
es_co: Tu lugar de Google no está conectado
fa_ir: مکان شما در گوگل متصل نیست
fr_ca: Votre lieu Google n’est pas connecté
gl_es: O teu lugar de Google non está conectado
gu: તમારો ગૂગલ સ્થાન જોડાયેલ નથી
hi: आपका गूगल स्थान नहीं जुड़ा हुआ है
hu_hu: Az Ön Google helye nincs csatlakoztatva
id_id: Tempat Google Anda tidak terhubung
it_it: Il tuo luogo Google non è connesso
ja: あなたのGoogleプレイスは接続されていません
ka_ge: თქვენი Google ადგილი არ არის დაკავშირებული
lt_lt: Jūsų Google vieta nėra prijungta
lv: Jūsu Google vieta nav savienota
mk_mk: Вашето Google место не е поврзано
ml_in: നിന്റെ ഗൂഗിൾ സ്ഥലം ബന്ധിപ്പിച്ചിട്ടില്ല
mr: तुमचे गूगल स्थान कनेक्ट केलेले नाही
ms_my: Tempat Google anda tidak disambungkan
nb_no: Ditt Google-sted er ikke koblet til
nl_be: Uw Google-locatie is niet verbonden
pl_pl: Twoje miejsce Google nie jest połączone
ro_ro: Locația ta Google nu este conectată
ru_ru: Ваше место в Google не подключено
sl_si: Vaša lokacija Google ni povezana
sr_rs: Vaša Google lokacija nije povezana
tr_tr: Google yeriniz bağlı değil
vi: Địa điểm Google của bạn không kết nối

source: An error occurred.
af: Daar het 'n fout voorgekom.
ar: حدث خطأ.
bg_bg: Възникна грешка.
bn_bd: একটি ত্রুটি ঘটেছে।.
cs_cz: Došlo k chybě.
cy: Digwyddodd gwall.
da_dk: En fejl opstod.
es_co: Ocurrió un error.
fa_ir: خطایی رخ داد.
fr_ca: Une erreur s’est produite.
gl_es: Produciuse un erro.
gu: એક ભૂલ થઈ.
hi: एक त्रुटि हुई।
hu_hu: Hiba történt.
id_id: Terjadi kesalahan.
it_it: Si è verificato un errore.
ja: エラーが発生しました。
ka_ge: შეცდომა მოხდა.
lt_lt: Įvyko klaida.
lv: Notika kļūda.
mk_mk: Настана грешка.
ml_in: ഒരു പിഴവ് സംഭവിച്ചു.
mr: एक त्रुटी झाली.
ms_my: Satu ralat telah berlaku.
nb_no: En feil oppstod.
nl_be: Er is een fout opgetreden.
pl_pl: Wystąpił błąd.
ro_ro: A apărut o eroare.
ru_ru: Произошла ошибка.
sl_si: Prišlo je do napake.
sr_rs: Došlo je do greške.
tr_tr: Bir hata oluştu.
vi: Đã xảy ra lỗi.

source: Based on <a href="#" class="review-link">%d reviews</a>
af: Gebaseer op <a href="#" class="review-link">%d resensies</a>
ar: بناءً على <a href="#" class="review-link">%d مراجعة</a>
bg_bg: Въз основа на <a href="#" class="review-link">%d отзива</a>
bn_bd: <a href="#" class="review-link">%dটি পর্যালোচনার</a> উপর ভিত্তি করে
cs_cz: Na základě <a href="#" class="review-link">recenzí na%d </a>
cy: Yn seiliedig ar <a href="#" class="review-link">%d adolygiad</a>
da_dk: Baseret på <a href="#" class="review-link">%d anmeldelser</a>
es_co: Basado en <a href="#" class="review-link">las opiniones de%d </a>
fa_ir: بر اساس <a href="#" class="review-link">%d بررسی</a>
fr_ca: Basé sur <a href="#" class="review-link">%d reviews</a>
gl_es: Baseado en <a href="#" class="review-link">%d recensións</a>
gu: <a href="#" class="review-link">%d સમીક્ષાઓ</a> પર આધારિત
hi: <a href="#" class="review-link">%d समीक्षाओं</a> के आधार पर
hu_hu: A <a href="#" class="review-link">%d vélemények</a> alapján
id_id: Berdasarkan <a href="#" class="review-link">ulasan%d </a>
it_it: Basato sulle <a href="#" class="review-link">recensioni di%d </a>
ja: <a href="#" class="review-link">%d のレビューに</a>基づく
ka_ge: <a href="#" class="review-link">%d მიმოხილვის</a> საფუძველზე
lt_lt: Remiantis <a href="#" class="review-link">%d atsiliepimais</a>
lv: Pamatojoties uz <a href="#" class="review-link">%d atsauksmēm</a>
mk_mk: Врз основа на <a href="#" class="review-link">%d рецензии</a>
ml_in: <a href="#" class="review-link">%d അവലോകനങ്ങളെ</a> അടിസ്ഥാനമാക്കി
mr: <a href="#" class="review-link">%d पुनरावलोकनांवर</a> आधारित
ms_my: Berdasarkan <a href="#" class="review-link">%d ulasan</a>
nb_no: Basert på <a href="#" class="review-link">%d anmeldelser</a>
nl_be: Gebaseerd op <a href="#" class="review-link">%d beoordelingen</a>
pl_pl: Na podstawie <a href="#" class="review-link">recenzji%d </a>
ro_ro: Bazat pe <a href="#" class="review-link">%d recenzii</a>
ru_ru: На основе <a href="#" class="review-link">отзывов%d </a>
sl_si: Na podlagi <a href="#" class="review-link">%d pregledov</a>
sr_rs: На основу <a href="#" class="review-link">%d рецензија</a>
tr_tr: <a href="#" class="review-link">%d incelemelerine</a> göre
vi: Dựa trên <a href="#" class="review-link">%d đánh giá</a>

source: Review us on Google
af: Hersien ons op Google
ar: راجعنا على جوجل
bg_bg: Прегледайте ни в Google
bn_bd: গুগলে আমাদের পর্যালোচনা করুন
cs_cz: Prohlédněte si nás na Googlu
cy: Adolygwch ni ar Google
da_dk: Anmeld os på Google
es_co: Revísenos en Google
fa_ir: ما را در گوگل مرور کنید
fr_ca: Donnez votre avis sur nous sur Google
gl_es: Revísanos en Google
gu: Google પર અમારી સમીક્ષા કરો
hi: Google पर हमारी समीक्षा करें
hu_hu: Értékeljen minket a Google-on
id_id: Tinjau kami di Google
it_it: Recensiteci su Google
ja: Googleのレビュー
ka_ge: გადახედეთ ჩვენს Google-ში
lt_lt: Peržiūrėkite mus "Google
lv: Pārskatiet mūs Google
mk_mk: Прегледајте нè на Google
ml_in: Google-ൽ ഞങ്ങളെ അവലോകനം ചെയ്യുക
mr: Google वर आमचे पुनरावलोकन करा
ms_my: Semak kami di Google
nb_no: Anmeld oss på Google
nl_be: Beoordeel ons op Google
pl_pl: Sprawdź nas w Google
ro_ro: Evaluați-ne pe Google
ru_ru: Отзывы о нас в Google
sl_si: Oglejte si nas v Googlu
sr_rs: Прегледајте нас на Гоогле-у
tr_tr: Bizi Google'da inceleyin
vi: Đánh giá chúng tôi trên Google

source: Load More
af: Laai Meer
ar: تحميل المزيد
bg_bg: Зареди повече
bn_bd: আরো লোড করুন
cs_cz: Načíst další
cy: Llwytho Mwy
da_dk: Indlæs Mere
es_co: Cargar más
fa_ir: بارگذاری بیشتر
fr_ca: Charger plus
gl_es: Cargar máis
gu: વધુ લોડ કરો
hi: और लोड करें
hu_hu: Továbbiak betöltése
id_id: Muat Lebih Banyak
it_it: Carica altro
ja: もっと読み込む
ka_ge: მოამატეთ მეტი
lt_lt: Įkelti daugiau
lv: Ielādēt vairāk
mk_mk: Учитај повеќе
ml_in: കൂടുതൽ ലോഡ് ചെയ്യുക
mr: आणखी लोड करा
ms_my: Muat Lebih Banyak
nb_no: Last inn mer
nl_be: Meer laden
pl_pl: Załaduj więcej
ro_ro: Încarcă mai mult
ru_ru: Загрузить еще
sl_si: Naloži več
sr_rs: Učitaj više
tr_tr: Daha Fazla Yükle
vi: Tải thêm

source: Excellent rating
af: Uitstekende beoordeling
ar: تقييم ممتاز
bg_bg: Отличен рейтинг
bn_bd: চমৎকার রেটিং
cs_cz: Vynikající hodnocení
cy: Sgôr Arderchog
da_dk: Fremragende bedømmelse
es_co: Excelente calificación
fa_ir: امتیاز عالی
fr_ca: Note excellente
gl_es: Valoración excelente
gu: ઉત્કૃષ્ટ રેટિંગ
hi: उत्कृष्ट रेटिंग
hu_hu: Kiváló értékelés
id_id: Penilaian yang sangat baik
it_it: Valutazione eccellente
ja: 優秀な評価
ka_ge: შეთანხმებული შეფასება
lt_lt: Puikus įvertinimas
lv: Izcils vērtējums
mk_mk: Одлична оценка
ml_in: ശ്രേഷ്ഠം വിലയിരുത്തല്‍
mr: उत्कृष्ट रेटिंग
ms_my: Penilaian cemerlang
nb_no: Fremragende vurdering
nl_be: Uitstekende beoordeling
pl_pl: Doskonała ocena
ro_ro: Evaluare excelentă
ru_ru: Отличная оценка
sl_si: Odlična ocena
sr_rs: Odlična ocena
tr_tr: Mükemmel puan
vi: Đánh giá tuyệt vời
