Repository: WordPressBugBounty/plugins-widgets-for-google-reviews-and-ratings
Catalog: widgets-for-google-reviews-and-ratings/languages/widgets-for-google-reviews-and-ratings-*.po
Languages: af, ar, bg_bg, bn_bd, cs_cz, cy, da_dk, es_co, fa_ir, fr_ca, gl_es, gu, hi, hu_hu, id_id, it_it, ja, ka_ge, lt_lt, lv, mk_mk, ml_in, mr, ms_my, nb_no, nl_be, pl_pl, ro_ro, ru_ru, sl_si, sr_rs, tr_tr, vi

source: Widgets for Google Business Reviews and Ratings
af: Widgets vir Google Besigheidsresensies en -waardes
ar: أدوات لتقييمات وأراء Google للأعمال
bg_bg: Инструменти за Google бизнес отзиви и рейтинги
bn_bd: গুগল বিজনেস রিভিউ এবং রেটিং-এর জন্য উইজেটসমূহ
cs_cz: Widgety pro Google firemní recenze a hodnocení
cy: Widgetiau ar gyfer Adolygiadau a Sgoriau Google Business
da_dk: Widgets til Google Business Anmeldelser og Bedømmelser
es_co: Widgets para Reseñas y Calificaciones de Negocios de Google
fa_ir: ابزارک‌ها برای بررسی‌ها و رتبه‌بندی‌های تجاری گوگل
fr_ca: Widgets pour avis et notes Google Business
gl_es: Widgets para Opinións e Valoracións de Google Business
gu: ગૂગલ બિઝનેસ સમીક્ષાઓ અને રેટિંગ્સ માટે વિજેટ્સ
hi: गूगल व्यवसाय रिव्यू और रेटिंग के लिए विजेट्स
hu_hu: Widgetek a Google Üzleti Értékelésekhez és Pontszámokhoz
id_id: Widget untuk Ulasan dan Penilaian Bisnis Google
it_it: Widget per le recensioni e le valutazioni aziendali di Google
ja: ウィジェット - Googleビジネスレビューと評価
ka_ge: Google ბიზნესის შეფასებების და შეფასების ვიჯეტები
lt_lt: Google verslo atsiliepimų ir įvertinimų valdikliai
lv: Google uzņēmumu atsauksmju un vērtējumu logrīki
mk_mk: Видгети за Google бизнис прегледи и оценки
ml_in: ഗൂഗിൾ ബിസിനസ് അവലോകനങ്ങളും സ്കോറുകളും വേണ്ടി വീജറ്റുകൾ
mr: गूग्ल बिझनेस पुनरावलोकने आणि रेटिंग्जसाठी विजेट
ms_my: Widget untuk Ulasan dan Penilaian Perniagaan Google
nb_no: Widgets for Google Bedriftsanmeldelser og vurderinger
nl_be: Widgets voor Google Bedrijfsreviews en -beoordelingen
pl_pl: Widgety dla recenzji i ocen biznesowych Google
ro_ro: Widgeturi pentru Recenzii și Evaluări de Afaceri Google
ru_ru: Виджеты для отзывов и оценок бизнеса Google
sl_si: Vtičniki za ocene in mnenja podjetij Google
sr_rs: Vtičniki za Google ocene in recenzije podjetij
tr_tr: Google İşletme Yorumları ve Puanları için Widgetlar
vi: Widget cho Đánh giá và Puan của Doanh nghiệp Google

source: Quickly and easily embed Google reviews into your WordPress site. Boost SEO, build trust, and increase sales with Google reviews.
af: Plaas Google resensies vinnig en maklik in u WordPress-webwerf. Verbeter SEO, bou vertroue en verhoog verkope met Google resensies.
ar: أدرج تقييمات Google بسرعة وسهولة في موقع WordPress الخاص بك. عزز تحسين محركات البحث، وابنِ الثقة، وزد المبيعات باستخدام تقييمات Google.
bg_bg: Бързо и лесно вградете Google отзиви на вашия WordPress сайт. Увеличете SEO, изградете доверие и увеличете продажбите с Google отзиви.
bn_bd: ত্বরিত এবং সহজে আপনার ওয়ার্ডপ্রেস সাইটে গুগল রিভিউ এম্বেড করুন। SEO উন্নত করুন, বিশ্বাস গড়ুন এবং গুগল রিভিউয়ের মাধ্যমে বিক্রি বাড়ান।.
cs_cz: Rychle a snadno vložte Google recenze na svůj WordPress web. Zvyšte SEO, budujte důvěru a zvyšte prodej díky Google recenzím.
cy: Mewnosodwch adolygiadau Google yn gyflym ac yn hawdd ar eich safle WordPress. Hwb SEO, adeiladu ymddiriedaeth, a chynyddu gwerthiant gydag adolygiadau Google.
da_dk: Indsæt hurtigt og nemt Google anmeldelser på din WordPress-side. Forøg SEO, byg tillid, og øg salget med Google anmeldelser.
es_co: Integra reseñas de Google en tu sitio de WordPress de forma rápida y sencilla. Mejora el SEO, genera confianza y aumenta las ventas con reseñas de Google.
fa_ir: نظرات گوگل را سریع و آسان در سایت وردپرس خود بگنجانید. سئو را افزایش دهید، اعتمادسازی کنید و فروش را با نظرات گوگل افزایش دهید.
fr_ca: Intégrez facilement les avis Google sur votre site WordPress. Améliorez votre SEO, renforcez la confiance et augmentez vos ventes avec les avis Google.
gl_es: Incorpora rapidamente as opinións de Google no teu sitio de WordPress. Mellora o SEO, constrúe confianza e aumenta as vendas coas opinións de Google.
gu: ઝડપી અને સરળતાથી તમારી વર્ડપ્રેસ સાઇટમાં ગૂગલની સમીક્ષાઓ ને અમલમાં લાવો. SEOને વધારવા, વિશ્વાસ બનાવવા અને ગૂગલની સમીક્ષાઓ સાથે વેચાણ વધારવા માટે કામ કરો.
hi: गूगल रिव्यूज़ को अपने वर्डप्रेस साइट में तेजी से और आसानी से एम्बेड करें। SEO बढ़ाएं, विश्वास बनाएँ, और गूगल रिव्यूज़ के साथ बिक्री बढ़ाएँ।
hu_hu: Gyorsan és egyszerűen illessze be a Google értékeléseket a WordPress oldalára. Növelje SEO-ját, építse a bizalmat, és növelje az eladásokat a Google értékelésekkel.
id_id: Dengan cepat dan mudah menanamkan ulasan Google ke situs WordPress Anda. Tingkatkan SEO, bangun kepercayaan, dan tingkatkan penjualan dengan ulasan Google.
it_it: Incorpora rapidamente e facilmente le recensioni di Google nel tuo sito WordPress. Migliora il SEO, costruisci fiducia e aumenta le vendite con le recensioni di Google.
ja: Googleのレビューを迅速かつ簡単にWordPressサイトに埋め込みます。SEOを強化し、信頼を築き、Googleレビューで販売を増やします。
ka_ge: შეუძლიათ სწრაფად და ადვილად გააერთიანოთ Google-ის შეფასებები თქვენს WordPress ვებსაიტზე. გააუმჯობესეთ SEO, შექმენით ნდობა და გაზარდეთ გაყიდვები Google-ის შეფასებებით.
lt_lt: Greitai ir lengvai įterpkite Google atsiliepimus į savo WordPress svetainę. Padidinkite SEO, kurkite pasitikėjimą ir didinkite pardavimus su Google atsiliepimais.
lv: Ātri un viegli ievietojiet Google atsauksmes savā WordPress vietnē. Palieliniet SEO, veidojiet uzticību un palieliniet pārdošanu ar Google atsauksmēm.
mk_mk: Брзо и лесно вметнете Google прегледи во вашата WordPress страница. Зголемете SEO, изградете доверба и зголемете продажба со Google прегледи.
ml_in: ഗൂഗിൾ അവലോകനങ്ങൾ നിങ്ങളുടെ WordPress വെബ്സൈറ്റിൽ പെട്ടന്ന് സുഖകരമായി ഉൾപ്പെടുത്തുക. SEO ഉന്നതമാക്കുക, വിശ്വാസം സ്ഥാപിക്കുക, ഗൂഗിൾ അവലോകനങ്ങളിലൂടെ വിൽപ്പന കൂട്ടുക.
mr: जल्दी आणि सहजपणे तुमच्या वर्डप्रेस साइटमध्ये गूग्ल पुनरावलोकने समाविष्ट करा. SEO वाढवा, विश्वास निर्माण करा, आणि गूग्ल पुनरावलोकनांसह विक्री वाढवा.
ms_my: Cepat dan mudah memasukkan ulasan Google ke dalam laman WordPress anda. Tingkatkan SEO, bina kepercayaan, dan tingkatkan jualan dengan ulasan Google.
nb_no: Raskt og enkelt legge til Google-anmeldelser på din WordPress-side. Øk SEO, bygg tillit, og øk salget med Google-anmeldelser.
nl_be: Voeg snel en eenvoudig Google-reviews toe aan uw WordPress-site. Verhoog SEO, bouw vertrouwen en verhoog de verkoop met Google-reviews.
pl_pl: Szybko i łatwo wstawiaj recenzje Google na swoją stronę WordPress. Zwiększ SEO, buduj zaufanie i zwiększaj sprzedaż dzięki recenzjom Google.
ro_ro: Adăugați rapid și ușor recenziile Google pe site-ul dumneavoastră WordPress. Creșteți SEO, construiți încredere și creșteți vânzările cu recenziile Google.
ru_ru: Быстро и легко добавляйте отзывы Google на ваш сайт WordPress. Увеличьте SEO, создайте доверие и увеличьте продажи с помощью отзывов Google.
sl_si: Hitro in enostavno dodajte ocene Google na svojo spletno mesto WordPress. Povečajte SEO, zgradite zaupanje in povečajte prodajo s pomočjo ocen Google.
sr_rs: Hitro in enostavno dodajte Google ocene na svojo spletno mesto WordPress. Povečajte SEO, zgradite zaupanje in povečajte prodajo z Google ocenami.
tr_tr: Google yorumlarını WordPress sitenize hızlı ve kolay bir şekilde ekleyin. SEO'yu artırın, güven oluşturun ve Google yorumları ile satışları artırın.
vi: Nhúng đánh giá Google vào trang WordPress của bạn nhanh chóng và dễ dàng. Tăng cường SEO, xây dựng lòng tin và tăng doanh số với các đánh giá Google.

source: repocean
bn_bd: রেপওশান

source: Google Reviews Settings
af: Google Resensies Instellings
ar: إعدادات تقييمات Google
bg_bg: Настройки на Google отзиви
bn_bd: গুগল রিভিউ সেটিংস
cs_cz: Nastavení Google recenzí
cy: Gosodiadau Adolygiadau Google
da_dk: Google Anmeldelser Indstillinger
es_co: Configuración de Reseñas de Google
fa_ir: تنظیمات نظرات گوگل
fr_ca: Paramètres des avis Google
gl_es: Configuración de Opinións de Google
gu: ગૂગલ સમીક્ષા સંસ્થાઓ
hi: गूगल रिव्यू सेटिंग्स
hu_hu: Google értékelések beállításai
id_id: Pengaturan Ulasan Google
it_it: Impostazioni delle recensioni Google
ja: Googleレビュー設定
ka_ge: Google-ის შეფასებების პარამეტრები
lt_lt: Google atsiliepimų nustatymai
lv: Google atsauksmju iestatījumi
mk_mk: Параметри за Google прегледи
ml_in: ഗൂഗിൾ അവലോകനങ്ങൾ ക്രമീകരണം
mr: गूगल पुनरावलोकन सेटिंग्ज
ms_my: Tetapan Ulasan Google
nb_no: Innstillinger for Google-anmeldelser
nl_be: Instellingen voor Google Reviews
pl_pl: Ustawienia recenzji Google
ro_ro: Setările recenzilor Google
ru_ru: Настройки отзывов Google
sl_si: Nastavitve Google ocen
sr_rs: Podešavanja Google recenzija
tr_tr: Google Yorumları Ayarları
vi: Cài đặt Đánh giá Google

source: Google Reviews
af: Google Resensies
ar: تقييمات Google
bg_bg: Google отзиви
bn_bd: গুগল রিভিউ
cs_cz: Google recenze
cy: Adolygiadau Google
da_dk: Google Anmeldelser
es_co: Reseñas de Google
fa_ir: نظرات گوگل
fr_ca: Avis Google
gl_es: Opinións de Google
gu: ગૂગલ સમીક્ષાઓ
hi: गूगल रिव्यूज़
hu_hu: Google értékelések
id_id: Ulasan Google
it_it: Recensioni Google
ja: Googleレビュー
ka_ge: Google-ის შეფასებები
lt_lt: Google atsiliepimai
lv: Google atsauksmes
mk_mk: Google прегледи
ml_in: ഗൂഗിൾ അവലോകനങ്ങൾ
mr: गूगल पुनरावलोकने
ms_my: Ulasan Google
nb_no: Google-anmeldelser
pl_pl: Recenzje Google
ro_ro: Recenziile Google
ru_ru: Отзывы Google
sl_si: Google ocene
sr_rs: Google recenzije
tr_tr: Google Yorumları
vi: Đánh giá Google

source: Widget Customizer
af: Widget Pasgemaak
ar: مخصص أدوات
bg_bg: Персонализатор на виджети
bn_bd: উইজেট কাস্টমাইজার
cs_cz: Přizpůsobení widgetu
cy: Addaswr Widget
da_dk: Widget Tilpasning
es_co: Personalizador de Widgets
fa_ir: سفارشی‌ساز ابزارک
fr_ca: Personnalisation du widget
gl_es: Personalizador de Widget
gu: વિજેટ કસ્ટમાઇઝર
hi: विजेट कस्टमाइज़र
hu_hu: Widget testreszabó
id_id: Kustomisasi Widget
it_it: Personalizzatore del widget
ja: ウィジェットカスタマイザー
ka_ge: ვიჯეტის მორგება
lt_lt: Valdiklio pritaikymas
lv: Widget pielāgotājs
mk_mk: Прилагодувач на виджет
ml_in: വീജറ്റ് കസ്റ്റമൈസർ
mr: विजेट कस्टमायझर
ms_my: Penyuaian Widget
nb_no: Widget-tilpasser
nl_be: Widget Aanpasser
pl_pl: Dostosowywacz widgetów
ro_ro: Personalizator de widgeturi
ru_ru: Настройщик виджетов
sl_si: Prilagoditelj vtičnikov
sr_rs: Prilagoditelj vidgeta
tr_tr: Widget Özelleştirici
vi: Trình tùy chỉnh Widget

source: Connect Google
af: Verbind Google
ar: ربط Google
bg_bg: Свържете Google
bn_bd: গুগল সংযুক্ত করুন
cs_cz: Připojit Google
cy: Cysylltu â Google
da_dk: Forbind Google
es_co: Conectar a Google
fa_ir: اتصال به گوگل
fr_ca: Connecter Google
gl_es: Conectar Google
gu: ગૂગલ સાથે જોડાઓ
hi: गूगल से कनेक्ट करें
hu_hu: Google csatlakoztatása
id_id: Hubungkan Google
it_it: Collega Google
ja: Googleを接続
ka_ge: Google-ის დაკავშირება
lt_lt: Prijungti Google
lv: Pievienot Google
mk_mk: Поврзи со Google
ml_in: ഗൂഗിള്‍ ബന്ധിപ്പിക്കുക
mr: गूगल कनेक्ट करा
ms_my: Sambungkan Google
nb_no: Koble til Google
nl_be: Verbind met Google
pl_pl: Połącz z Google
ro_ro: Conectare Google
ru_ru: Подключить Google
sl_si: Poveži z Google
sr_rs: Poveži sa Google
tr_tr: Google Bağlan
vi: Kết nối với Google

source: Select Layout
af: Kies Uiterlik
ar: اختر الشكل
bg_bg: Изберете оформление
bn_bd: লেআউট নির্বাচন করুন
cs_cz: Vybrat rozložení
cy: Dewiswch Drefniant
da_dk: Vælg Layout
es_co: Seleccionar Diseño
fa_ir: انتخاب طرح‌بندی
fr_ca: Sélectionner la disposition
gl_es: Seleccionar Disposición
gu: વ્યૂહ પસંદ કરો
hi: लेआउट चुनें
hu_hu: Elrendezés kiválasztása
id_id: Pilih Tata Letak
it_it: Seleziona layout
ja: レイアウトを選択
ka_ge: საწყისის არჩევა
lt_lt: Pasirinkti išdėstymą
lv: Izvēlēties izkārtojumu
mk_mk: Избери распоред
ml_in: ലേയൗട്ട് തിരഞ്ഞെടുക്കുക
mr: लेआउट निवडा
ms_my: Pilih Susun Atur
nb_no: Velg oppsett
nl_be: Selecteer Indeling
pl_pl: Wybierz układ
ro_ro: Selectează aspectul
ru_ru: Выбрать макет
sl_si: Izberi postavitev
sr_rs: Izaberi izgled
tr_tr: Düzeni Seç
vi: Chọn Bố cục

source: Settings
af: Instellings
ar: الإعدادات
bg_bg: Настройки
bn_bd: সেটিংস
cs_cz: Nastavení
cy: Gosodiadau
da_dk: Indstillinger
es_co: Ajustes
fa_ir: تنظیمات
fr_ca: Paramètres
gl_es: Configuración
gu: ગોઠવણો
hi: सेटिंग्स
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
ka_ge: პარამეტრები
lt_lt: Nustatymai
lv: Iestatījumi
mk_mk: Параметри
ml_in: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms_my: Tetapan
nb_no: Innstillinger
nl_be: Instellingen
pl_pl: Ustawienia
ro_ro: Setări
ru_ru: Настройки
sl_si: Nastavitve
sr_rs: Podešavanja
tr_tr: Ayarlar
vi: Cài đặt

source: Get Reviews
af: Kry Resensies
ar: الحصول على التقييمات
bg_bg: Получете отзиви
bn_bd: রিভিউ পান
cs_cz: Získat recenze
cy: Cael Adolygiadau
da_dk: Hent Anmeldelser
es_co: Obtener Reseñas
fa_ir: دریافت نظرات
fr_ca: Obtenir les avis
gl_es: Obter Opinións
gu: સમાચાર મેળવો
hi: रिव्यू प्राप्त करें
hu_hu: Értékelések lekérése
id_id: Dapatkan Ulasan
it_it: Ottieni recensioni
ja: レビューを取得
ka_ge: შეფასებების მიღება
lt_lt: Gauti atsiliepimus
lv: Iegūt atsauksmes
mk_mk: Добиј прегледи
ml_in: അവലോകനങ്ങൾ നേടുക
mr: पुनरावलोकन मिळवा
ms_my: Dapatkan Ulasan
nb_no: Hent anmeldelser
nl_be: Verkrijg Reviews
pl_pl: Pobierz recenzje
ro_ro: Obține recenzii
ru_ru: Получить отзывы
sl_si: Pridobi ocene
sr_rs: Dohvati recenzije
tr_tr: Yorumları Al
vi: Lấy Đánh giá

source: Nonce verification failed
af: Nonce-verifikasie het misluk
ar: فشل التحقق منNonce
bg_bg: Проверка на Nonce неуспешна
bn_bd: নন্স যাচাই ব্যর্থ হয়েছে
cs_cz: Ověření nonce se nezdařilo
cy: Methiant dilysu nonce
da_dk: Nonce-verifikation mislykkedes
es_co: La verificación de nonce falló
fa_ir: اعتبارسنجی Nonce ناموفق بود
fr_ca: Échec de la vérification du nonce
gl_es: Fallou a verificación de nonce
gu: નૉન્સ ચકાસણી નિષ્ફળ
hi: नॉन्स सत्यापन विफल
hu_hu: Nonce ellenőrzés sikertelen
id_id: Verifikasi nonce gagal
it_it: Verifica nonce fallita
ja: Nonce検証に失敗しました
ka_ge: Nonce-ის ვერსიის ვერ დაგვირგვინდა
lt_lt: Nonce patvirtinimas nepavyko
lv: Nonce pārbaude neizdevās
mk_mk: Проверка на nonce не успеа
ml_in: Nonce സ്ഥിരീകരണം പരാജയപ്പെട്ടു
mr: Nonce पडताळणी अयशस्वी
ms_my: Pengesahan Nonce gagal
nb_no: Nonce-verifisering mislyktes
nl_be: Nonce verificatie mislukt
pl_pl: Weryfikacja nonce nie powiodła się
ro_ro: Verificarea nonce a eșuat
ru_ru: Проверка nonce не удалась
sl_si: Preverjanje nonce ni uspelo
sr_rs: Provera nonce-a nije uspela
tr_tr: Nonce doğrulaması başarısız
vi: Xác thực nonce thất bại

source: Error decoding JSON.
af: Fout om JSON te dekodeer.
ar: خطأ في فك تشفير JSON.
bg_bg: Грешка при декодиране на JSON.
bn_bd: JSON ডিকোডিং ত্রুটি।.
cs_cz: Chyba při dekódování JSON.
cy: Gwall yn dadgodio JSON.
da_dk: Fejl ved dekodning af JSON.
es_co: Error al decodificar JSON.
fa_ir: خطا در رمزگشایی JSON.
fr_ca: Erreur lors du décodage du JSON.
gl_es: Erro ao decodificar JSON.
gu: JSON ડીકોડ કરતી વખતે ભૂલ.
hi: JSON को डिकोड करते समय त्रुटि।
hu_hu: Hiba a JSON dekódolásakor.
id_id: Kesalahan dalam mendekode JSON.
it_it: Errore nella decodifica del JSON.
ja: JSONのデコード中にエラーが発生しました。
ka_ge: შეცდომა JSON-ის დეკოდირებისას.
lt_lt: Klaida dekoduojant JSON.
lv: Kļūda dekodējot JSON.
mk_mk: Грешка при декодирање на JSON.
ml_in: JSON ഡികോഡിങ്ങിൽ പിഴവ്.
mr: JSON डिकोडिंगमध्ये त्रुटी.
ms_my: Ralat dalam menguraikan JSON.
nb_no: Feil ved dekoding av JSON.
nl_be: Fout bij het decoderen van JSON.
pl_pl: Błąd dekodowania JSON.
ro_ro: Eroare la decodarea JSON.
ru_ru: Ошибка декодирования JSON.
sl_si: Napaka pri dekodiranju JSON.
sr_rs: Greška prilikom dekodiranja JSON.
tr_tr: JSON kod çözme hatası.
vi: Lỗi khi giải mã JSON.

source: Error: Place data not received.
af: Fout: Plaasdata nie ontvang nie.
ar: خطأ: لم يتم استلام بيانات المكان.
bg_bg: Грешка: Данните за мястото не са получени.
bn_bd: ত্রুটি: স্থান ডেটা পাওয়া যায়নি।.
cs_cz: Chyba: Data místa nebyla přijata.
cy: Gwall: Ni dderbyniwyd data lle.
da_dk: Fejl: Placeringsdata ikke modtaget.
es_co: Error: No se recibieron los datos del lugar.
fa_ir: خطا: اطلاعات مکان دریافت نشد.
fr_ca: Erreur : données de l’endroit non reçues.
gl_es: Erro: Non se recibiron datos do lugar.
gu: ભૂલ: સ્થાન ડેટા પ્રાપ્ત થયો નથી.
hi: त्रुटि: स्थान डेटा प्राप्त नहीं हुआ।
hu_hu: Hiba: Nem érkezett meg a hely adat.
id_id: Kesalahan: Data lokasi tidak diterima.
it_it: Errore: Dati sul luogo non ricevuti.
ja: エラー: 場所データが受信されませんでした。
ka_ge: შეცდომა: ადგილმდებარეობის მონაცემები არ მიიღება.
lt_lt: Klaida: vietos duomenys nebuvo gauti.
lv: Kļūda: vietas dati netika saņemti.
mk_mk: Грешка: Податоците за местото не се примени.
ml_in: പിഴവ്: സ്ഥലം വിവരങ്ങൾ ലഭ്യമായില്ല.
mr: त्रुटी: स्थान डेटा प्राप्त झाला नाही.
ms_my: Ralat: Data lokasi tidak diterima.
nb_no: Feil: Stedsdata ikke mottatt.
nl_be: Fout: Plaatsgegevens niet ontvangen.
pl_pl: Błąd: dane miejsca nie zostały otrzymane.
ro_ro: Eroare: Datele locației nu au fost primite.
ru_ru: Ошибка: данные места не получены.
sl_si: Napaka: Podatki o lokaciji niso bili prejeti.
sr_rs: Greška: Podaci o mestu nisu primljeni.
tr_tr: Hata: Yer verileri alınamadı.
vi: Lỗi: Dữ liệu địa điểm không nhận được.

source: An error occurred:
af: Daar was 'n fout:
ar: حدث خطأ:
bg_bg: Настъпи грешка:
bn_bd: একটি ত্রুটি ঘটেছে:
cs_cz: Došlo k chybě:
cy: Digwyddodd gwall:
da_dk: En fejl opstod:
es_co: Ocurrió un error:
fa_ir: خطایی رخ داد:
fr_ca: Une erreur s’est produite :
gl_es: Produciuse un erro:
gu: એક ભૂલ થઈ ગઈ:
hi: एक त्रुटि हुई:
hu_hu: Hiba történt:
id_id: Terjadi kesalahan:
it_it: Si è verificato un errore:
ja: エラーが発生しました:
ka_ge: შეცდომა მოხდა:
lt_lt: Įvyko klaida:
lv: Notika kļūda:
mk_mk: Настана грешка:
ml_in: ഒരു പിഴവ് സംഭവിച്ചു:
mr: एक त्रुटी आली:
ms_my: Satu ralat telah berlaku:
nb_no: En feil oppstod:
nl_be: Er is een fout opgetreden:
pl_pl: Wystąpił błąd:
ro_ro: A apărut o eroare:
ru_ru: Произошла ошибка:
sl_si: Prišlo je do napake:
sr_rs: Došlo je do greške:
tr_tr: Bir hata oluştu:
vi: Đã xảy ra một lỗi:

source: Place Image
af: Plekbeeld
ar: صورة المكان
bg_bg: Изображение на място
bn_bd: ছবির স্থান
cs_cz: Obrázek místa
cy: Delwedd Lle
da_dk: Placering Billede
es_co: Imagen del Lugar
fa_ir: تصویر مکان
fr_ca: Image de l’endroit
gl_es: Imaxe do Lugar
gu: સ્થાન છબી
hi: स्थान छवि
hu_hu: Hely képe
id_id: Gambar Lokasi
it_it: Immagine del luogo
ja: 場所の画像
ka_ge: ადგილმდებარეობის სურათი
lt_lt: Vietos vaizdas
lv: Vietas attēls
mk_mk: Слика на местото
ml_in: സ്ഥലത്തിന്റെ ചിത്രം
mr: स्थानाची प्रतिमा
ms_my: Imej Lokasi
nb_no: Stedsbilde
nl_be: Plaatsafbeelding
pl_pl: Obraz miejsca
ro_ro: Imaginea locației
ru_ru: Изображение места
sl_si: Slika lokacije
sr_rs: Slika mesta
tr_tr: Yer Görseli
vi: Hình ảnh địa điểm

source: reviews
af: resensies
ar: تقييمات
bg_bg: отзиви
bn_bd: রিভিউসমূহ
cs_cz: recenze
cy: adolygiadau
da_dk: anmeldelser
es_co: reseñas
fa_ir: نظرات
fr_ca: avis
gl_es: opinións
gu: સમીક્ષાઓ
hi: रिव्यूज़
hu_hu: értékelések
id_id: ulasan
it_it: recensioni
ja: レビュー
ka_ge: შეფასებები
lt_lt: atsiliepimai
lv: atsauksmes
mk_mk: прегледи
ml_in: അവലോകനങ്ങൾ
mr: पुनरावलोकने
ms_my: ulasan
nb_no: anmeldelser
pl_pl: recenzje
ro_ro: recenzii
ru_ru: отзывы
sl_si: ocene
sr_rs: recenzije
tr_tr: yorumlar
vi: đánh giá

source: Disconnect
af: Ontkoppel
ar: فصل
bg_bg: Разединяване
bn_bd: সংযোগ বিচ্ছিন্ন করুন
cs_cz: Odpojit
cy: Datgysylltu
da_dk: Afbryd Forbindelse
es_co: Desconectar
fa_ir: قطع اتصال
fr_ca: Déconnecter
gl_es: Desconectar
gu: જોડાણ ટાળો
hi: डिस्कनेक्ट करें
hu_hu: Leválasztás
id_id: Putuskan Koneksi
it_it: Disconnetti
ja: 接続解除
ka_ge: წყვეტა
lt_lt: Atsijungti
lv: Atslēgt
mk_mk: Исклучи
ml_in: ബന്ധം ഉൽക്കുക
mr: असंलग्न करा
ms_my: Putuskan sambungan
nb_no: Koble fra
nl_be: Verbreken
pl_pl: Rozłącz
ro_ro: Dezconectare
ru_ru: Отключить
sl_si: Odklopi
sr_rs: Odspoji
tr_tr: Bağlantıyı Kes
vi: Ngắt kết nối

source: Place disconnected successfully. Connect a new place.
af: Plek suksesvol ontkoppel. Verbind 'n nuwe plek.
ar: تم فصل المكان بنجاح. قم بربط مكان جديد.
bg_bg: Мястото беше успешно разединено. Свържете ново място.
bn_bd: স্থান সফলভাবে সংযোগ বিচ্ছিন্ন হয়েছে। একটি নতুন স্থান সংযুক্ত করুন।.
cs_cz: Místo bylo úspěšně odpojeno. Připojte nové místo.
cy: Llwyddwyd i ddatgysylltu lle. Cysylltwch le newydd.
da_dk: Placering afbrudt succesfuldt. Forbind en ny placering.
es_co: Lugar desconectado con éxito. Conecta un nuevo lugar.
fa_ir: مکان با موفقیت قطع شد. یک مکان جدید متصل کنید.
fr_ca: Endroit déconnecté avec succès. Connectez un nouvel endroit.
gl_es: Lugar desconectado correctamente. Conecte un novo lugar.
gu: સ્થાન સફળતાપૂર્વક ડિસ્કનેક્ટ થયું. નવું સ્થાન જોડો.
hi: स्थान सफलतापूर्वक डिस्कनेक्ट किया गया। एक नया स्थान कनेक्ट करें।
hu_hu: Hely sikeresen leválasztva. Csatlakoztasson új helyet.
id_id: Lokasi berhasil diputuskan. Hubungkan lokasi baru.
it_it: Luogo disconnesso con successo. Collega un nuovo luogo.
ja: 場所が正常に切断されました。新しい場所を接続してください。
ka_ge: ადგილმდებარეობა წარმატებით გაწვდილი. დააკავშირეთ ახალი ადგილი.
lt_lt: Vieta sėkmingai atjungta. Prijunkite naują vietą.
lv: Vieta veiksmīgi atslēgta. Pievienojiet jaunu vietu.
mk_mk: Местото успешно е исклучено. Поврзете ново место.
ml_in: സ്ഥലം വിജയകരമായി ബന്ധം ഉൽക്കി. പുതിയ സ്ഥലം ബന്ധിപ്പിക്കുക.
mr: स्थान यशस्वीरित्या असंलग्न केले गेले. नवीन स्थान कनेक्ट करा.
ms_my: Lokasi berjaya diputuskan. Sambungkan lokasi baru.
nb_no: Stedet ble koblet fra. Koble til et nytt sted.
nl_be: Plaats succesvol verbroken. Verbind een nieuwe plaats.
pl_pl: Miejsce zostało pomyślnie rozłączone. Połącz nowe miejsce.
ro_ro: Locația a fost deconectată cu succes. Conectează o nouă locație.
ru_ru: Место успешно отключено. Подключите новое место.
sl_si: Lokacija je bila uspešno odklopljena. Poveži novo lokacijo.
sr_rs: Mesto je uspešno odspojeno. Poveži novo mesto.
tr_tr: Yer başarıyla bağlantısı kesildi. Yeni bir yer bağlayın.
vi: Địa điểm đã ngắt kết nối thành công. Kết nối một địa điểm mới.

source: Slider
af: Glyer I.
ar: عارض الشرائح
bg_bg: Слайдер
bn_bd: স্লাইডার আই.
cy: Llithrydd
es_co: Deslizador
fa_ir: اسلایدر
fr_ca: Diaporama
gl_es: Control deslizante
gu: સ્લાઇડર
hi: स्लाइडर
hu_hu: Csúszka
it_it: Presentazione
ja: スライダー
ka_ge: ცოცია
lt_lt: Slankiklis
lv: Slīdnis
mk_mk: Лизгач
ml_in: സ്ലൈഡർ
mr: स्लायडर
ms_my: Slaid
nb_no: Karusell
nl_be: Regelaar
ro_ro: Carusel
ru_ru: Слайдер
sl_si: Drsnik
sr_rs: Слајдер
tr_tr: Slayt
vi: Thanh trượt

source: Shortcode:
af: Kortkode:
ar: الرمز القصير:
bg_bg: Код за вмъкване:
bn_bd: শর্টকোড:
cy: Cod byr:
es_co: Código corto:
fa_ir: کد کوتاه:
fr_ca: Code raccourci :
gl_es: Código curto:
gu: શોર્ટકોડ:
hi: लघु कूट संख्या:
hu_hu: Rövid kód:
ja: ショートコード：
ka_ge: მოკლე კოდი:
lt_lt: Trumpasis kodas:
lv: Īsais kods:
mk_mk: Краток код:
ml_in: ഷോർട്ട്‌കോഡ്:
mr: शॉर्टकोड:
ms_my: Kod pendek:
ro_ro: Cod scurt:
ru_ru: Шорткод:
sl_si: Kratka koda:
sr_rs: Кратки код:
tr_tr: Kısa kod:
vi: Mã ngắn:

source: Copy to Clipboard
af: Kopieer na Knipbord
ar: نسخ إلى الحافظة
bg_bg: Копирай в клипборда
bn_bd: ক্লিপবোর্ডে কপি করুন
cs_cz: Kopírovat do schránky
cy: Copïo i'r Clipfwrdd
da_dk: Kopier til Udklipsholder
es_co: Copiar al Portapapeles
fa_ir: کپی در کلیپ‌بورد
fr_ca: Copier dans le presse-papiers
gl_es: Copiar ao Portapapeis
gu: ક્લિપબોર્ડ પર નકલ કરો
hi: क्लिपबोर्ड पर कॉपी करें
hu_hu: Másolás vágólapra
id_id: Salin ke Papan Klip
it_it: Copia negli appunti
ja: クリップボードにコピー
ka_ge: კოპირება პClipboard-ზე
lt_lt: Kopijuoti į iškarpinę
lv: Kopēt uz starpliktuvi
mk_mk: Копирај во меѓуспремник
ml_in: ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്ത്
mr: क्लिपबोर्डवर कॉपी करा
ms_my: Salin ke Papan Klip
nb_no: Kopier til utklippstavle
nl_be: Kopieer naar Klembord
pl_pl: Kopiuj do schowka
ro_ro: Copiază în clipboard
ru_ru: Скопировать в буфер обмена
sl_si: Kopiraj v odložišče
sr_rs: Kopiraj u međuspremnik
tr_tr: Panoya Kopyala
vi: Sao chép vào clipboard

source: Copied!
af: Gekopieer!
ar: تم النسخ!
bg_bg: Копирано!
bn_bd: কপি হয়েছে!
cs_cz: Zkopírováno!
cy: Wedi'i gopïo!
da_dk: Kopieret!
es_co: ¡Copiado!
fa_ir: کپی شد!
fr_ca: Copié !
gl_es: Copiado!
gu: નકલ કરી લીધી!
hi: कॉपी किया गया!
hu_hu: Másolva!
id_id: Disalin!
it_it: Copiato!
ja: コピーしました!
ka_ge: კოპირებული!
lt_lt: Nukopijuota!
lv: Nokopēts!
mk_mk: Копирано!
ml_in: പകർന്നത്!
mr: कॉपी केले!
ms_my: Disalin!
nb_no: Kopiert!
nl_be: Gekopieerd!
pl_pl: Skopiowane!
ro_ro: Copiat!
ru_ru: Скопировано!
sl_si: Kopirano!
sr_rs: Kopirano!
tr_tr: Kopyalandı!
vi: Đã sao chép!
